[
	{
		"sprecher": null,
		"text": "5. Sitzung Berlin, Mittwoch, den 18. Dezember 2013 Beginn: 9.01 Uhr",
		"page": 1,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Die Sitzung ist eröffnet. Nehmen Sie bitte Platz. Guten Morgen, liebe Kolleginnen und Kollegen! Ich begrüße Sie alle herzlich zu unserer 5. Sitzung. Wir sind nun endlich im parlamentarischen Alltag angekommen. Deswegen rufe ich auch gleich den Tagesordnungspunkt 5 auf: Abgabe einer Regierungserklärung durch die Bundeskanzlerin zum Europäischen Rat am 19./20. Dezember 2013 in Brüssel Hierzu liegen zwei Entschließungsanträge der Fraktion Die Linke sowie zwei Entschließungsanträge der Fraktion Bündnis 90/Die Grünen vor. Nach einer interfraktionellen Vereinbarung sind für die Aussprache im Anschluss an die Regierungserklärung 125 Minuten vorgesehen. Um es sich einprägen zu können, kann man auch sagen: Das sind gut zwei Stunden. – Ich höre keinen Widerspruch. Dann können wir so verfahren. Das Wort zur Abgabe einer Regierungserklärung hat die Bundeskanzlerin Frau Dr. Merkel.",
		"page": 1,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 1,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Sehr geehrter Herr Präsident! Sehr geehrte Kolleginnen und Kollegen! Dass ich meine dritte Amtszeit als Bundeskanzlerin der Bundesrepublik Deutschland mit einer Regierungserklärung zu Europa eröffne, das ist nicht allein Folge der Terminlage, sondern das ist vor allem Ausdruck einer neuen Realität. Erstens zeigt sich daran, dass zwischen Europapolitik und Innenpolitik heute kaum noch sinnvoll unterschieden werden kann. Dies gilt umso mehr, weil wir eine Wirtschaftsund Währungsunion haben, in der nationale Entscheidungen jeweils Auswirkungen auf alle anderen Mitgliedstaaten der Währungsunion und den gesamten Euro-Raum haben. Zweitens drücken sich darin die größeren Informationsund Mitwirkungsrechte des Deutschen Bundestages in der Europapolitik und die gewachsene Rolle der nationalen Parlamente in ganz Europa aus. Drittens ist dies eine Folge der gestiegenen Verantwortung Deutschlands für unseren ganzen Kontinent. Heute im Bundestag über Europa zu sprechen, das bedeutet auch, über die Rolle Deutschlands in der Europäischen Union zu reden. Die Bundesregierung der Großen Koalition will, dass Deutschland als Gründungsmitglied der Europäischen Union weiterhin eine verantwortungsvolle und integrationsfördernde Rolle in Europa wahrnimmt. Für die Große Koalition ist und bleibt das europäische Einigungswerk eine der wichtigsten Aufgaben dieser Legislaturperiode.",
		"page": 1,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 1,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Wir wollen, so sagt es der Koalitionsvertrag, Deutschlands Zukunft gestalten, und wir wollen Europas Zukunft mitgestalten. Dass ich meine dritte Amtszeit mit einer Regierungserklärung zu Europa beginnen darf, freut mich auch deshalb sehr, weil wir am Ende des Jahres 2013 feststellen können: Europa ist auf dem Weg zu Stabilität und Wachstum ein gutes Stück vorangekommen. Das Jahr 2013 war ereignisreich, es war arbeitsreich, und es war auch erfolgreich für Deutschland und für Europa. Europa konnte in diesem Jahr auf den Fortschritten der Vorjahre aufbauen, und Europa kann die ersten Früchte ernten – ich betone allerdings: die ersten. Erstens. Wir haben weitere Fortschritte gemacht, um die Euro-Zone zu stabilisieren und das Funktionieren der Wirtschaftsund Währungsunion zu verbessern. Unser permanenter Europäischer Stabilitätsmechanismus, der ESM, funktioniert. Es zeigt sich, dass das Konzept „Hilfe gegen Strukturreformen und Haushaltskonsolidierung“ wirkt. Wir haben die wirtschaftsund haushaltspolitische Überwachung fortentwickelt. Wir haben mit dem Fiskalvertrag eine Grundlage für solides Haushalten in Kraft gesetzt. Wir haben beschlossen, eine engere",
		"page": 1,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "wirtschaftspolitische Koordinierung einzuführen, und wir haben die gemeinsame Währung attraktiv gehalten: Zum 1. Januar 2014 wird Lettland das 18. Mitglied der Euro-Zone werden. Zweitens. Wir haben erhebliche Fortschritte gemacht, um ein solides und verantwortungsvolles Finanzsystem zu schaffen. Die europäische Bankenaufsicht wurde auf den Weg gebracht. Auf diese Weise werden wir Fehlentwicklungen im Bankensektor künftig frühzeitiger aufdecken und besser korrigieren können, also bevor Gefahren für die gesamte Euro-Zone auftreten. Im Bereich der Finanzmärkte werden zahlreiche Tätigkeitsfelder neu oder verschärft reguliert. Dies gilt zum Beispiel für die Vorschriften zum Eigenkapital der Banken. Drittens. Wir haben erhebliche Fortschritte gemacht, um ein politisch und wirtschaftlich starkes, modernes und sozial gerechtes Europa zu schaffen. Mit dem Haushalt der Europäischen Union, der gemäß der Einigung für die Jahre 2014 bis 2020 in Höhe von rund 1 Prozent der Wirtschaftsleistung der EU liegen wird, das heißt rund 1 Billion Euro, haben wir einen entscheidenden Hebel für Zukunftsinvestitionen, für Investitionen in Wachstum, Beschäftigung und Forschung. So können wir zum Beispiel die strukturellen Maßnahmen in den Mitgliedstaaten mit nationalen Mitteln und europäischer Unterstützung unterlegen. Damit können wir zum Beispiel die Bekämpfung der Jugendarbeitslosigkeit auf eine neue Grundlage stellen. Wir haben dazu auch entsprechende Gipfel in Berlin und Paris durchgeführt. Die Frage der Beschäftigung von jungen Menschen in Europa wird auch in den nächsten Jahren eine der zentralen Herausforderungen sein. Wir wissen: Durch Geld allein kann die Förderung der Jugendbeschäftigung nicht gelingen. Unser Ziel ist es deshalb auch, durch Erfahrungsaustausch mögliche erfolgversprechende Konzepte in ganz Europa zu verankern. Das gilt insbesondere für die duale Ausbildung; mit dieser hat Deutschland ein herausragendes Konzept, um jungen Menschen dauerhaft Arbeit zu geben. Dieses Konzept werden wir im europäischen Austausch weiter verbreiten.",
		"page": 2,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 2,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Wir sind überzeugt: Europas Reichtum liegt im Wissen und Können seiner Menschen. Wir haben uns deshalb dafür eingesetzt und auch erreicht, dass im neuen Finanzrahmen für die Europäische Union die Ausgaben für Wettbewerbsfähigkeit und Forschung, wie es dort heißt, gegenüber rund 91,5 Milliarden Euro in der aktuellen Periode auf rund 125,6 Milliarden Euro ansteigen. Das ist eine Steigerung um 37 Prozent. Auch die Ausgaben für das Forschungsprogramm Horizon 2020 und das Mobilitätsprogramm Erasmus+ werden gegenüber dem Jahr 2013 noch einmal real zunehmen. Bei Erasmus+, dem Austauschprogramm für junge Menschen, wird die Zunahme sogar 40 Prozent betragen. Damit unterstützen wir europäisch den wichtigen Trend, auf der Ebene der Mitgliedstaaten die Ausgaben für Forschung und Entwicklung zu steigern. In Deutschland haben wir im Jahr 2012 mit 79,5 Milliarden Euro ein Rekordniveau bei den Forschungsinvestitionen erreicht. Wir haben damit einen Anteil der Forschungsinvestitionen am Bruttoinlandsprodukt von 2,98 Prozent erreicht, das heißt, wir haben das 3-Prozent-Ziel, das für ganz Europa gelten soll, fast geschafft. Das ist ein großer Erfolg.",
		"page": 2,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 2,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Wir haben auch eine neue Strukturfondsförderung beschlossen. Sie erhält mit der makroökonomischen Konditionalität eine neue Dimension. Das hört sich sehr technisch an; das heißt aber nichts anderes, als dass es Auswirkungen auf die Vergabe von Strukturfondsmitteln haben kann, wenn Länder die Empfehlungen zur Entwicklung der Wettbewerbsfähigkeit, die seitens der Europäischen Union, der Kommission selbst, gegeben werden, nicht einhalten. Ich glaube, das verschärft und verbessert die notwendigen Überwachungsmechanismen und ist deshalb eine gute Weiterentwicklung. Wir haben im Juni 2012 einen Wachstumsund Beschäftigungspakt beschlossen – viele werden sich erinnern – und zum Beispiel die hierfür bereitstehenden Mittel bei der Europäischen Investitionsbank um 10 Milliarden Euro aufgestockt. Am Freitagvormittag wird dann der Chef der Europäischen Investitionsbank, Herr Hoyer, uns Bericht erstatten, was mit diesem Geld in Richtung Wachstum und Beschäftigung jetzt schon auf den Weg gebracht wurde. Viertens. In diesem Jahr wurden weitere erhebliche Fortschritte gemacht, um durch Strukturreformen und Haushaltskonsolidierung auf nationaler Ebene die Wettbewerbsfähigkeit einzelner Mitgliedstaaten zu verbessern. Die europäische Staatsschuldenkrise ist ohne Zweifel noch nicht überwunden – das kann man nicht oft genug betonen –, aber wir sehen erste Ergebnisse. Und wir sind überzeugt: Sie kann dauerhaft überwunden werden. Die Europäische Kommission hat jetzt in ihrer Herbstprognose zum ersten Mal deutliche Zeichen für einen vorsichtigen Beginn der wirtschaftlichen Erholung gesehen. Bei allen Problemen, die wir noch haben, sind das doch, wie ich glaube, gute Nachrichten. Auch die außenwirtschaftliche Situation des Euro-Raums als Ganzes hat sich verbessert. Wir haben in einzelnen Ländern zum ersten Mal seit langem wieder Leistungsbilanzüberschüsse. Mit Irland und Spanien haben wir zwei Länder, die Früchte ihres Reformkurses ernten können: Sie können die europäischen Hilfsprogramme verlassen. Das zeigt, dass in diesen Ländern wirklich viel passiert ist; ich kann hierzu nur gratulieren.",
		"page": 2,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 2,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Wir sehen auch in Portugal positive Entwicklungen. Auch in den Programmländern Zypern und Griechenland gibt es eine ganze Reihe von Fortschritten. Der Grundsatz, dass Solidarität und Eigenverantwortung zusammengehören, hat sich damit bei der Krisenbewältigung als richtig erwiesen. Meine Damen und Herren, so erfreulich die Fortschritte auf dem Weg zu mehr Stabilität und Wachstum auch sind, so sehr müssen wir uns doch darüber im Klaren sein, dass der Aufschwung alles andere als schon ga-",
		"page": 2,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "rantiert ist. Das heißt, wir müssen durch Vorsorgepolitik die Ursachen beseitigen, die zu dieser Situation der Europäischen Union und des Euro-Raums geführt haben. Die Ursachen sind vielfältig. Sie reichen von einer übermäßigen Verschuldung einzelner europäischer Staaten über Defizite bei der Wettbewerbsfähigkeit, wirtschaftliche Ungleichgewichte und natürlich gravierende Fehlentwicklungen auf den Finanzmärkten bis hin zu Konstruktionsmängeln der gesamten Europäischen Wirtschaftsund Währungsunion. Deshalb werden wir uns als Bundesregierung weiter für einen umfassenden politischen Ansatz einsetzen; es gibt nicht die eine Maßnahme, mit der man krisenhafte Entwicklungen überwindet. Unser Ziel dabei ist ein gestärktes Europa, ein Europa der Stabilität, des Wachstums und natürlich der sozialen Sicherheit. Dazu ist es wichtig, dass wir die neu geschaffenen bzw. verbesserten Verfahren zur wirtschaftsund haushaltspolitischen Überwachung konsequent anwenden. Aus unserer Sicht bleibt es die große Herausforderung der Europapolitik, die Konstruktionsmängel in der Europäischen Wirtschaftsund Währungsunion zu beheben und zu überwinden, damit wir nie wieder in eine solche Krise hineinkommen. Da ist zum einen die Bankenunion ein großes Thema. Deutschland unterstützt eine kluge Regulierung der Finanzmärkte, insbesondere des Bankenbereichs. Wir haben immer wieder gesagt: Wir wollen nicht, dass in Zukunft der Steuerzahler für strauchelnde Banken eintreten muss. – Wir schaffen jetzt eine einheitliche Bankenaufsicht. Sie wird gerade, wie Sie wissen, bei der Europäischen Zentralbank entwickelt. Die einheitliche Bankenaufsicht alleine reicht aber nicht aus; wir brauchen natürlich auch einen einheitlichen Mechanismus zur Abwicklung von Banken, falls Banken Schwierigkeiten haben. Damit beschäftigen sich die Finanzminister heute in Brüssel noch einmal, nachdem sie das in der EuroGruppe heute Nacht schon getan haben. Es gibt bereits – das ist von dem zu unterscheiden, was jetzt mit dem gemeinsamen Bankenabwicklungsmechanismus gemacht wird – eine Sanierungsund Abwicklungsrichtlinie, das heißt eine Richtlinie, die besagt, wie in Europa einheitlich Banken auf nationaler Ebene abgewickelt werden können, natürlich zuvorderst durch Zugriff auf die Eigentümer und Gläubiger. Die litauische Ratspräsidentschaft hat am 12. Dezember 2013 die Voraussetzungen für eine Einigung geschaffen. Ich hoffe, dass das Ganze im Trilog abgeschlossen werden kann. Zum anderen gilt es natürlich, die Wirtschaftsunion zu stärken. Die Bankenaufsicht ist die eine Sache – der Fiskalpakt existiert bereits –, aber jetzt geht es auch darum, die Wirtschaftsunion zu stärken. Dabei müssen wir folgende Frage beantworten: Wie können wir aufbauend auf dem heute schon vorhandenen Verfahren, nötigenfalls aber auch darüber hinausgehend, eine Situation schaffen, durch die sichergestellt wird, dass Mitgliedstaaten gar nicht in eine wirtschaftspolitische Schieflage kommen können, vielmehr diese vorsorglich vermieden wird? Wir sagen, dass wir das schaffen können, indem notwendige nationale Strukturreformen eingefordert werden können. Das heißt, wir müssen die bislang weitgehend unverbindliche wirtschaftspolitische Koordinierung der nationalen Politikbereiche deutlich stärken. Sie alle wissen, dass wir jährlich im Frühjahr Empfehlungen erhalten, welche Veränderungen wir auf nationaler Ebene umsetzen sollten. Diese Empfehlungen werden von den Mitgliedstaaten mehr oder weniger freudig aufgenommen – Deutschland ist diesbezüglich nicht viel besser als alle anderen –, und dann geht das Leben weiter; denn Verbindlichkeit entsteht aus diesen Empfehlungen bislang nicht. Deshalb wollen wir daran arbeiten, dass es in Zukunft vertragliche Vereinbarungen mit der europäischen Ebene gibt, also der Kommission. Das bedeutet natürlich nicht, dass die Kommission einfach etwas in solche vertraglichen Vereinbarungen hineinschreiben kann, sondern dass die Mitgliedstaaten mit der Kommission eine solche vertragliche Vereinbarung ausarbeiten. Weil es hier meistens um nationale Zuständigkeiten geht – zum Beispiel bei der Sozialpolitik, bei der Arbeitsmarktpolitik oder hinsichtlich der Funktionsfähigkeit der Verwaltungen –, müssen natürlich auch die nationalen Parlamente zustimmen. Ansonsten erlangt das Ganze keine Verbindlichkeit. Über solche vertraglichen Vereinbarungen werden wir auf dem anstehenden Europäischen Rat zum wiederholten Male sprechen und langsam Fortschritte erzielen. Viele fragen: Wozu brauchen wir das? – Ich sage: Wir brauchen das, weil Europas Glaubwürdigkeit darunter gelitten hat, dass wir uns unglaublich viel vorgenommen haben, aber sehr viel davon nie erreicht haben. Ich nehme als einfaches Beispiel das Ziel, jährlich 3 Prozent des Bruttoinlandsprodukts für Forschungsinvestitionen auszugeben. Dieses Ziel ist im Jahr 2000 von den Staatsund Regierungschefs beschlossen worden. Deutschland hat im Jahr 2012 zum ersten Mal sozusagen von unten an der 3-Prozent-Marke gekratzt. Es gibt einige skandinavische Länder, die diese 3-Prozent-Marke erreichen oder sogar darüber liegen; alle anderen sind zum Teil weit davon entfernt, 3 Prozent des Bruttoinlandsprodukts in Forschung zu investieren. Wie will man eine Wirtschaftsund Währungsunion entwickeln, wenn zum Beispiel die Höhe der Investitionen im Bereich Forschung total unterschiedlich ist? Wenn keine Verbindlichkeit entsteht und kein Plan existiert, wie man die Ziele schrittweise erreichen will, dann werden die 95 bislang in Europa vereinbarten Indikatoren weiter nur auf dem Papier stehen; Glaubwürdigkeit und Vertrauen, dass das auch umgesetzt wird, werden sich aber nicht einstellen. Ich bin der Meinung: Lieber weniger als 95 Indikatoren, vielleicht nur 5 oder 10, aber man arbeitet langsam darauf hin, dass diese 5 oder 10 Indikatoren auch von allen eingehalten werden.",
		"page": 3,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 3,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Wenn man zu einem echten qualitativen Sprung hinsichtlich der Verbindlichkeit käme – das wird jetzt noch nicht passieren; wir werden darüber 2014 weiter verhandeln –, dann könnten wir uns auch vorstellen, dass Wege und Mechanismen gefunden werden, um die Länder zu unterstützen, die zur Erreichung dieser Ziele zusätzliche materielle Mittel benötigen, weil sie anders nicht gleich-",
		"page": 3,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "zeitig den Weg der Haushaltskonsolidierung fortsetzen könnten. Meine Damen und Herren, das, was wir jetzt tun, geht im Grunde genommen auf Versäumnisse von vor 20 Jahren zurück. Damals haben diejenigen, die die Wirtschaftsund Währungsunion entwickelt haben, darauf hingewiesen: Es reicht nicht, einfach nur eine vergemeinschaftete Geldpolitik zu haben, sondern ihr muss eine gemeinsame Wirtschaftsunion zur Seite gestellt werden. Die Mechanismen der Wirtschaftsunion wurden aber nur sehr schwach ausgestaltet. Es heißt zwar Stabilitätsund Wachstumspakt, aber die Indikatoren des Stabilitätsund Wachstumspakts sind alle haushalterischer Natur; es handelt sich nicht um wirkliche wirtschaftspolitische Indikatoren. Mit den Folgen der damals nicht getroffenen Entscheidungen – es gab damals viele, die gewarnt haben: Das wird nicht gutgehen – müssen wir uns heute befassen; denn wir dürfen nie wieder in eine solche Situation kommen. Meine Damen und Herren, wir haben in Europa die Situation, dass Deutschland oft vorgeworfen wird, dass wir uns gegen bestimmte Entwicklungen sperren. Das ist nicht der Fall. Wir zum Beispiel gehören zu denen, die sagen: Wir müssen, wenn die vertraglichen Grundlagen nicht ausreichen, Verträge eben auch weiterentwickeln. Aber es gibt seit dem Lissabon-Vertrag in Europa die Situation, dass jeder sagt: Wir können alles weiterentwickeln, nur die Verträge dürfen wir nicht ändern. Ich glaube, so wird man ein wirklich funktionsfähiges Europa nicht entwickeln können.",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Ich weiß, dass es zum Teil schwierig ist, Vertragsänderungen in den Nationen durchzusetzen. Aber wer mehr Europa will, der muss auch bereit sein, bestimmte Kompetenzen neu zu regeln.",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Diether Dehm [DIE LINKE]: Dann muss man gute Verträge machen!)",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "– Ja, man muss gute Verträge machen, aber man kann sich nicht in einer Welt, die sich dauernd verändert, auf den Standpunkt stellen, dass man irgendwann einmal einen Lissabon-Vertrag gemacht hat und von Stund an nie wieder die Verträge ändern will. Das wird nicht funktionieren.",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Damit bin ich auch beim Punkt der sich verändernden Welt. Europa darf nicht nur das tun, was es selbst für richtig hält, sondern Europa muss sich auch immer im globalen Kontext sehen. Die Wettbewerbsfähigkeit Europas bestimmen wir nicht alleine, sondern sie wird mitbestimmt von der Wettbewerbsfähigkeit anderer Länder. Deshalb müssen wir, wenn es uns um Arbeitsplätze, um das Wohl der Bürgerinnen und Bürger in Europa geht, den Blick über Europa hinaus lenken. Es wird am heutigen Tage aller Voraussicht nach eine Entscheidung der Kommission zu einem Beihilfeverfahren wegen des Erneuerbare-Energien-Gesetzes in Deutschland geben, in dem es darum gehen wird, dass energieintensive Industrien von der EEG-Umlage befreit sind. Ich und ebenso der Bundeswirtschaftsund Energieminister – ich glaube, so sagt man es jetzt –",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit bei der CDU/CSU und der SPD)",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "oder Energieund Wirtschaftsminister – ich muss noch üben –, wir beide werden der Kommission sehr deutlich machen: Deutschland möchte ein starker Industriestandort bleiben. Wir brauchen wettbewerbsfähige Unternehmen.",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Hier geht es um Unternehmen, und wenn es um Unternehmen geht, geht es um Arbeitsplätze. Deshalb werden wir natürlich eng mit der Kommission zusammenarbeiten, aber wir werden auch deutlich machen, dass Europa nicht dadurch stärker wird, dass auch in Deutschland Arbeitsplätze gefährdet werden. Mit diesem Angang werden wir unsere Position dort sehr deutlich darlegen. Im Februar wird der Europäische Rat eine Vorlage von Energiekommissar Oettinger bekommen, in der alle Subventionen, die in Europa für Strompreise gewährt werden, aufgelistet werden. Ich sage ganz schlicht und ergreifend: Solange es europäische Länder gibt, in denen der Industriestrom billiger ist als in Deutschland, sehe ich nicht ein, warum wir zur Wettbewerbsverzerrung beitragen. Das werden wir ganz genau so vertreten.",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Meine Damen und Herren, wir haben erfolgreiche Verhandlungen bei der WTO gehabt. Die Ministerkonferenz der Welthandelsorganisation hat in Bali erhebliche Fortschritte bei der Handelspolitik erzielt. Das wird auch einem Exportkontinent, wie es Europa ist, sehr helfen. Wir werden uns auf dem Rat auch mit der Gemeinsamen Sicherheitsund Verteidigungspolitik befassen. Wir sind dafür, dass es einen umfassenden Ansatz von zivilem, militärischem und entwicklungspolitischem Herangehen gibt. Dieser gemeinschaftliche Ansatz muss zum Tragen kommen. Wir haben damit in Deutschland bei unserem Herangehen in Afghanistan gute Erfahrungen gesammelt. Wir stimmen zu, dass die Sicherheitsund Verteidigungspolitik effizienter, sichtbarer und wirksamer werden muss. Wir haben in den Verhandlungen über neue Leitlinien Vorschläge unterbreitet. Wir haben zum Beispiel die sogenannte Ertüchtigungsinitiative eingebracht; dabei geht es darum, strategische Partner und Regionalorganisationen – ich denke jetzt zum Beispiel an Regionalorganisationen in Afrika – auf dem Gebiet der Sicherheit und Verteidigung zu unterstützen. Wir wollen, dass Regionalorganisationen überall auf der Welt von sich aus in der Lage sind, regionale Konflikte zu bekämpfen. Wir zeigen durch unsere Ausbildungsmission in Mali, dass wir dazu einen Beitrag leisten. Zu Ausbildung gehört natürlich auch immer Ausrüstung; auch darüber müssen wir uns im Klaren sein, und darüber werden wir sicherlich noch gemeinsam diskutieren müssen. Der malische Präsident hat mich vor einigen Tagen besucht. Wir bilden dort die Armee aus. Wir ha-",
		"page": 4,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "ben 100 Ausbilder der Bundeswehr in Mali. Aber diese Soldaten haben, wenn sie ausgebildet sind, nichts, womit sie dann auch wirklich ihre Tätigkeit verrichten können. Jetzt wird es darum gehen, sie auch adäquat auszurüsten, damit sie in ihren regionalen Kämpfen dann überhaupt in der Lage sind, gleichwertig aufzutreten.",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Meine Damen und Herren, auf dem Rat werden auch wieder Erweiterungsfragen zu behandeln sein. Hier geht es um Serbien. Serbien hat in starkem Maße umgesetzt, was notwendig ist, um den Normalisierungsprozess mit Kosovo fortzusetzen. Wir haben im Sommer verlangt, dass wirklich sichtbare Implementierungsschritte erfolgen. Das können wir nach dem Bericht der Hohen Vertreterin für Außenund Sicherheitspolitik vom 16. Dezember dieses Jahres bejahen, sodass die erste Beitrittskonferenz im Januar 2014 zusammentreten kann. Wir werden uns auch mit Albanien befassen. Wir wollen die neue Regierung in Tirana weiter bei ihren Reformbemühungen stärken, besonders beim Kampf gegen Korruption. Wie andere Mitgliedstaaten halten wir es aber vor der Verleihung des Beitrittskandidatenstatus für nötig, dass weitere Schritte bei der Reformgesetzgebung und ihrer Umsetzung getan werden. Wir werden natürlich auch bei diesem Europäischen Rat auf unsere östliche Nachbarschaft schauen. Ich bedaure die Entscheidung von Präsident Janukowitsch, das weitreichende Assoziierungsund Freihandelsabkommen mit der EU nicht zu unterzeichnen, jedenfalls derzeit nicht zu unterzeichnen.",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU und der SPD)",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Aber das Angebot bleibt auf dem Tisch. Wir fordern, glaube ich, gemeinsam, dass die Ukraine das garantiert, was wir von jedem Land erwarten: vernünftige Voraussetzungen für die Wahrnehmung des Rechts auf Demonstration und Einhaltung der demokratischen Grundregeln. Das werden wir auch entschieden einfordern.",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Wir haben gesehen, dass die Ukraine mit Russland gestern ein weitgehendes Abkommen abgeschlossen hat. Wir werden das überprüfen und es uns genau anschauen. Man muss allerdings sagen – ich habe das in meiner Regierungserklärung zur Östlichen Partnerschaft deutlich gemacht –: Wir müssen aus dem Entweder-oder herauskommen. Es darf nicht sein, dass eine Situation entsteht, in der ein Land, das zwischen Russland und der Europäischen Union liegt, eine Grundentscheidung fällen muss, die nur so verstanden werden kann: entweder für den einen oder für den anderen. Hieran werden wir sicherlich weiter intensiv arbeiten.",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU und der SPD)",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "Dr. Angela Merkel, Bundeskanzlerin",
		"text": "Die südliche Nachbarschaft rückt natürlich auch immer wieder in den Blick. Die tragischen Ereignisse im Mittelmeer haben uns deutlich gemacht, wie dringlich die Zusammenarbeit mit den Transitund Herkunftsstaaten ist. Von der litauischen Präsidentschaft werden wir erste Ergebnisse darüber hören, was von der sogenannten Taskforce Mittelmeer, die im Oktober eingesetzt wurde, vorgelegt worden ist. Meine Damen und Herren, die neue Bundesregierung wird deutlich machen – das ist ja unser Grundverständnis –: Deutschland wird auf Dauer nur stark sein, wenn auch Europa stark ist. Der jetzt anstehende Rat zeigt, in wie vielen Dimensionen hier gearbeitet werden muss. Wir werden uns dieser Arbeit intensiv stellen, gerade auch mit Blick auf das kommende Jahr, ein Jahr, in dem wir einen Europawahlkampf haben werden. Ich kann dazu sagen, dass die neue Bundesregierung und die sie tragenden Fraktionen alles tun werden, damit die gedeihliche Entwicklung Europas gut fortgesetzt werden kann. In einer globalen Welt ist Europa unsere gemeinsame Heimat, an der wir arbeiten müssen. Ein starkes Europa, ein bürgernäheres Europa, ein wettbewerbsfähiges Europa, ein gerechteres Europa, das ist unser Ziel. Dazu wird der anstehende Rat hoffentlich einen kleinen Beitrag leisten. Herzlichen Dank.",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Anhaltender Beifall bei der CDU/CSU – Beifall bei der SPD)",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Ich eröffne die Aussprache und erteile das Wort zunächst der Kollegin Sahra Wagenknecht für die Fraktion Die Linke.",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Herr Präsident! Sehr geehrte Damen und Herren! Frau Bundeskanzlerin, während der fast drei Monate, in denen Sie mit der SPD um den Koalitionsvertrag gefeilscht haben, haben sich in Griechenland aus Verzweiflung über ihre soziale Situation schätzungsweise 120 Menschen das Leben genommen. Während der gleichen Zeit haben in Spanien etwa 45 000 Familien ihre Häuser oder Wohnungen durch Zwangsversteigerungen verloren. Mehr als 10 000 Unternehmer – vor allem kleine und mittlere – in den Krisenländern haben in dieser Zeit den Kampf gegen die Wirtschaftskrise verloren und mussten Konkurs anmelden. Es gibt keine offizielle Statistik darüber, wie viele Menschen in dieser Zeit in Europa gestorben sind, weil sie lebensnotwendige Medikamente nicht mehr bezahlen konnten, und schon gar keine Statistik misst, wie viele junge Menschen mit dieser Gesellschaft innerlich für immer abgeschlossen haben, weil sie bei einer Rekordjugendarbeitslosigkeit von 60 Prozent nie eine Chance haben werden. Gut dokumentiert ist dagegen: In den gleichen drei Monaten hat sich das Vermögen der europäischen Millionäre und Multimillionäre wieder einmal erhöht: um fast 100 Milliarden Euro. So sieht Ihr Europa aus, Frau Kanzlerin, so sehen die Folgen der Politik aus, die Sie ganz Europa diktieren, ei-",
		"page": 5,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "ner Politik, die Banker und Oligarchen mit Samthandschuhen anfasst, aber die kleinen Leute dazu zwingen will, für die Zockerverluste der oberen Zehntausend zu bezahlen. Ich sage Ihnen, Frau Kanzlerin: Das ist nicht christlich, das ist unmenschlich und brutal.",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Ich habe noch gut im Ohr, wie uns – auch in diesem Hause – immer wieder weisgemacht wurde, dass es gut und richtig sei, dass die weisen Finanzmärkte über die Zinsen entscheiden, die ein Staat auf seine Schulden zu zahlen hat, und dass Regierungen auf Gedeih und Verderb eine Politik machen sollen, mit der sie das Vertrauen der Märkte gewinnen. Seit einiger Zeit weiß man nun etwas genauer, was es mit dieser Weisheit der Märkte auf sich hat: Man weiß, dass zentrale Zinssätze wie zum Beispiel der Libor von einer Handvoll Händler manipuliert wurden. Man weiß auch, dass wenige Investmentbanker die Wechselkurse gezielt gesteuert haben, und man weiß, warum solche Manipulationen möglich sind: weil sogar auf einem riesigen Markt wie dem Devisenmarkt, wo jeden Tag 5 Billionen Dollar umgesetzt werden, etwa vier Bankgiganten ungefähr die Hälfte des Marktvolumens kontrollieren. Auf dem Derivatemarkt sind es etwa sieben Großbanken, die 90 Prozent des Marktes beherrschen. Und da glauben Sie im Ernst, dass die Zinsen für Staatsanleihen auf einem neutralen Markt gebildet werden, der sachlich, weise und selbstlos die Wirtschaftsdaten bewertet? Ich bitte Sie, so naiv kann heute gar niemand mehr sein.",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Wer die Finanzierung der Staaten von dieser Finanzmafia abhängig macht, der wird zum Spielball ihrer Betrügereien und der hat sein demokratisches Gewissen ausverkauft. Genau so sieht die Politik in Europa aus: 4 500 Milliarden Euro sauer erarbeitetes Steuergeld wurden seit 2008 für die Rettung maroder Banken und Finanzinstitute verpulvert. In Deutschland ist die Staatsverschuldung allein wegen der Bankenrettung um 360 Milliarden Euro angeschwollen – ein Betrag, im Vergleich zu dem die Kosten eines flächendeckenden Ausbaus von Kindertagesstätten mit einem Platz für jedes Kind in diesem Land eine lächerliche Summe bilden würden. Sie wissen, dass die Leute es leid sind, für die abstrusen Geschäfte windiger Banker zu bezahlen. Deswegen haben ja beide heutigen Großkoalitionäre im Wahlkampf Besserung gelobt. Die SPD zum Beispiel hat in ihrem Regierungsprogramm wörtlich versprochen, dass – ich zitiere – „Steuerzahlerinnen und Steuerzahler … nie wieder in Geiselhaft der Banken und Spekulanten genommen werden“ dürfen.",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der LINKEN – Dr. Bärbel Kofler [SPD]: Ja! – Dietmar Nietan [SPD]: Richtig! Daran arbeiten wir!)",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Herr Steinbrück ist mit dieser Botschaft über die Marktplätze gezogen. Es hat zugegebenermaßen nicht viel genützt; aber das ist noch keine Rechtfertigung dafür, drei Monate nach der Wahl das Gegenteil dessen zu tun, was man vor der Wahl versprochen hat.",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der LINKEN – Dietmar Nietan [SPD]: Das stimmt doch nicht!)",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Spätestens seit dem Treffen der EU-Finanzminister ist doch völlig klar: Das Versprechen, dass kriminelle Wettbuden künftig für sich selber haften, ist keinen Pfifferling wert gewesen.",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dietmar Nietan [SPD]: Wir arbeiten noch daran!)",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "In Art. 27 des ursprünglichen Richtlinienentwurfs wurde stattdessen eine Ausnahmeregelung vereinbart, die es bis einen Tag vor der Abwicklung einer Bank erlaubt, die Eigentümer und Gläubiger mit Steuergeldern von jeder Verantwortung freizukaufen. Für den Fall, dass Sie mir nicht glauben, zitiere ich den Inhaber des Lehrstuhls für Finanzierung und Kreditwirtschaft an der Ruhr-Universität Bochum, Professor Stephan Paul: Der jetzige Richtlinienentwurf macht die Tür auf und ermöglicht es, für – so heißt es dort – „gesunde Banken mit tragfähigem Geschäftsmodell“ auch vorher schon – also vor der Haftung von Eigentümern und Gläubigern – Hilfszahlungen von staatlicher Seite zu gewähren. Ich frage mich an der Stelle aber: Wenn eine Bank gesund ist, wenn sie ein tragfähiges Geschäftsmodell hat, wozu braucht sie dann staatliche Hilfszahlungen? So weit Professor Paul.",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dietmar Nietan [SPD]: Das war ein Richtlinienentwurf!)",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Wenn Sie ihm nicht folgen wollen, überzeugt Sie vielleicht die Meinung von Markus Ferber, Europaabgeordneter der CSU und Mitglied im Finanzausschuss des Europäischen Parlaments. Ich zitiere: Mit diesem neuen Artikel wird eigentlich der Versuch unternommen, über die Hintertür wieder den Steuerzahler einzuführen, lange bevor Eigentümer, nachrangige Gläubiger und Einleger betroffen sind.",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Diether Dehm [DIE LINKE]: Aha!)",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "In einem internen Positionspapier jubelt die Ratingagentur Standard & Poor’s – ich zitiere –: Neue EU-Richtlinie erlaubt Regierungen, Banken mit Steuergeldern zu retten.",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dietmar Nietan [SPD]: Von wann ist denn der Entwurf? Der ist doch von vor den Koalitionsverhandlungen!)",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Auch der von Ihnen vorhin zitierte Abwicklungsfonds schützt die Steuerzahler doch überhaupt nicht. Dieser Abwicklungsfonds soll 2016 aufgelegt werden und nach zehn Jahren, also 2026, das grandiose Volumen von 55 Milliarden Euro erreichen. Ich erinnere noch einmal daran: Die Finanzkrise hat die europäischen Steuerzahlerinnen und Steuerzahler bis jetzt 4 500 Milliarden Euro gekostet. Das heißt, dieser Abwicklungsfonds wird,",
		"page": 6,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "selbst wenn er im Jahr 2026 vollständig gefüllt ist, gerade einmal ein Hundertstel dieser Summe abdecken. Wir schreiben heute nicht 2026, sondern 2013, und es ist bekannt, dass heute immer noch faule Kredite im Umfang von etwa 1 Billion Euro in den Bilanzen der europäischen Banken lagern. Im nächsten Jahr will die EZB ihre Stresstests durchführen, und jeder weiß, dass dabei natürlich ein erheblicher Kapitalbedarf ermittelt wird. Deshalb frage ich Sie: Wer soll den denn bezahlen, wenn es den Abwicklungsfonds überhaupt noch nicht gibt und außerdem die Haftung von Eigentümern und Gläubigern in der Richtlinie auf 8 Prozent der Bilanzsumme reduziert ist? Das heißt, Sie wollen weiter Steuergeld verbrennen, und zwar für Banken, in Bezug auf die Sie bis heute nicht das Kreuz haben, ihnen wenigstens vernünftige Regeln aufzuzwingen, die sie dazu zwingen, ihre Aufgabe als Diener der Realwirtschaft, als Finanzier von Innovationen und Investitionen endlich wieder einmal wahrzunehmen.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Sie wollen Steuergeld für Banken verbrennen, denen Sie bis heute noch nicht einmal abverlangen, wenigstens ordentlich Eigenkapital zu bilden, damit sie vielleicht irgendwann einmal in Zukunft für ihre Verluste haften können. Stattdessen sehen Sie seit Jahren zu, wie diese Banken Boni und Dividenden nach Belieben ausschütten. Im Finanzsektor wird bis heute das meiste Geld verdient. Die Zahl der Einkommensmillionäre in diesem Bereich ist längst wieder auf Vorkrisenniveau.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Diether Dehm [DIE LINKE]: So ist es!)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Sie haben den Banken ganze 3 Prozent Eigenkapital verbindlich vorgeschrieben. Ich sage Ihnen: Wenn man als Unternehmen mit 3 Prozent Eigenkapital bei einer Bank vorspricht, dann muss man damit rechnen, dass man relativ schnell aus der Filiale gejagt wird. Bei den Banken soll das aber offensichtlich ausreichend sein.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Die Wahrheit ist doch: Wir brauchen keine Bankenunion, sondern wir brauchen endlich eine ordentliche Bankenregulierung.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Der Finanzinvestor Warren Buffett hat Derivate einmal „finanzielle Massenvernichtungswaffen“ genannt. Wenn ich mir ansehe, dass die Deutsche Bank aktuell mit solchen „finanziellen Massenvernichtungswaffen“ im Nominalvolumen von 60 000 Milliarden Euro herumspielt, dann frage ich mich, wie Sie noch ruhig schlafen können. Wir brauchen Regeln, die die Banken klein machen. Wir haben doch nicht nur das Problem „too big to fail“, das heißt, die Banken sind nicht nur zu groß, um zu fallen, sondern sie sind auch zu groß, um reguliert zu werden. Das ist doch das Kernproblem: das Problem wirtschaftlicher Macht.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Das ist das Problem, das einst Walter Eucken als Vertreter des Ordoliberalismus ins Zentrum seiner Theorie gestellt hat. Er hat gesagt: Wirtschaftliche Macht kann man nicht kontrollieren; man kann nur verhindern, dass sie entsteht, oder man liefert sich ihr aus. – Sie haben uns den Banken ausgeliefert, und genau so sieht Ihre Bankenunion jetzt auch aus.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der LINKEN)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Wenn man dann noch weiß, dass die Aufsicht über die europäischen Banken ausgerechnet an den ehemaligen Investmentbanker und Goldman-Sachs-Mann Mario Draghi übergeben werden soll, dann kann man nur sagen: Gute Nacht.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der LINKEN)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Ich stelle deshalb für meine Fraktion fest: Diese Bankenunion ist eine Lebensversicherung für Schrottbanken und eine schwere Hypothek für die Steuerzahlerinnen und Steuerzahler. Das ist Wahlbetrug, ganz klar Wahlbetrug und nichts anderes.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Sie von der SPD haben so schön plakatiert: „Das Wir entscheidet.“ Ich glaube, es wäre ehrlicher gewesen, Sie hätten plakatiert: „Die Deutsche Bank entscheidet, und das Wir bezahlt.“ Das ist nämlich die Politik, die Sie machen.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der LINKEN)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Herr Steinmeier hat sich kürzlich auf einer Veranstaltung des Arbeitgeberverbandes bitter beklagt, dass es die Wirtschaftsbosse der SPD so wenig danken, dass sie sich mit ihrer Agenda 2010 so massiv für deren Interessen ins Zeug gelegt hat. Herr Steinmeier, ich sage Ihnen voraus: Auch Ihren Kotau vor den Interessen der Banker und Millionäre in der Europapolitik werden sie Ihnen nicht danken. Das Einzige, was Sie mit dieser Politik erreichen, ist, dass die einst so stolze und einflussreiche Partei Willy Brandts sich in der deutschen Politik mehr und mehr überflüssig macht.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der LINKEN)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Ich komme nun zu einem weiteren Thema des EU-Gipfels, dem Wettbewerbspakt.",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Peter Tauber [CDU/CSU]: Kommen Sie zum Schluss!)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Dieser Wettbewerbspakt soll offenbar Griechenland zum Vorbild für die gesamte EU machen. Die nationalen Regierungen sollen bilaterale Knebelverträge mit der Kommission abschließen,",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Peter Tauber [CDU/CSU]: Wer hat Ihnen das denn alles aufgeschrieben? Das ist ja nicht zu ertragen!)",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "in denen sie sich zu so tollen Maßnahmen wie der Senkung von Unternehmenssteuern, Entlassungen im öffentlichen Dienst, Einschränkungen des Streikrechts, Angriffen auf Tarifverträge und vielem Schönen mehr verpflichten. Um diese Politik gegen die Mehrheit der Menschen abzusichern, sollen die Parlamente möglichst",
		"page": 7,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "entmachtet werden. Frau Merkel, da kann ich mir den Kommentar nicht verkneifen: Mir scheint Ihre Sensibilität für demokratische Grundsätze da etwas selektiv zu sein. Undemokratische Politik ist nicht nur in Russland ein Problem. Undemokratische Politik ist auch ein Problem, wenn sie mit Ihrer Zustimmung auf einem EU-Gipfel verabschiedet wird.",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN – Dr. Peter Tauber [CDU/CSU]: Unglaublich!)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Dass es im zweiten Teil des Gipfels auch noch um Aufrüstung gehen soll, dass Sie sich also in der schwersten Krise der EU offensichtlich auch noch darum sorgen, wie man mehr Geld für Waffen aufbringen kann, das, finde ich, setzt dem Ganzen die Krone auf. Ich komme zum Schluss.",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU und der SPD – Zuruf von der CDU/CSU: Das ist gut!)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "– Sie wollen das nicht hören; das kann ich mir schon vorstellen. Sie müssen sich das aber anhören; tut mir leid.",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Dieser Koalitionsvertrag ist nicht nur in der Frage der Bankenunion ein Koalitionsvertrag der gebrochenen Versprechen. Was sich hier zusammengefunden hat, ist keine Koalition der großen Aufgaben, sondern eine Koalition der großen Ignoranz gegenüber den anstehenden Aufgaben. Wo tatsächlich die politischen Aufgaben unserer Zeit liegen, daran hat, während Sie über so richtungweisende Probleme wie die Pkw-Maut für Ausländer gestritten haben, Papst Franziskus in seinem jüngsten Apostolischen Schreiben",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Lachen bei Abgeordneten der CDU/CSU – Norbert Schindler [CDU/CSU]: Ach Gott!)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "sehr deutlich erinnert. Ich lege gerade dem Teil des Hauses, der sich „christlich“ nennt, aber meines Erachtens aufgrund der Wertevorstellungen seiner Politik damit nichts mehr zu tun hat, sehr nahe, diese Botschaft einmal zu lesen.",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "Nein zu einem Geld, das regiert, statt zu dienen Das kann man dort zum Beispiel nachlesen. Oder auch: Es ist unglaublich, dass es kein Aufsehen erregt, wenn ein alter Mann, der gezwungen ist, auf der Straße zu leben, erfriert, während eine Baisse um zwei Punkte an der Börse Schlagzeilen macht. Sie, sowohl CDU/CSU als auch SPD, tun mit Ihrer Europapolitik – da gab es auch in der letzten Legislatur schon eine große Gemeinschaft – tatsächlich Ihr Bestes, dass die Zahl der alten Menschen, die auf der Straße leben müssen, in Europa steigt und nicht sinkt. Sie haben mit Ihrem Koalitionsvertrag den Deutschen Aktienindex, DAX, freilich nicht in die Baisse getrieben, sondern ihn zu einem Jubelsprung angeregt. Es ist erschütternd, dass Ihnen beides offenbar noch nicht einmal zu denken gibt. Die Linke zumindest nimmt die päpstliche Botschaft ernst,",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN – Lachen bei der CDU/CSU und der SPD)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Dr. Sahra Wagenknecht (DIE LINKE)",
		"text": "und zwar nicht nur zu Weihnachten. Meine Fraktion sagt daher Nein zu dieser unverantwortlichen Europapolitik, Nein zu einer Bankenrettung auf Kosten der Steuerzahler, Ja zu Demokratie und Sozialstaat in Europa und deswegen Nein zur Politik dieser Großen Koalition. Ich danke Ihnen.",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Nächster Redner ist der Kollege Niels Annen für die SPD-Fraktion.",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Herr Präsident! Meine sehr verehrten Damen und Herren! Liebe Kollegin Wagenknecht, ich wollte Ihnen eigentlich zu Ihrer ersten Rede als Stellvertreterin des Oppositionsführers gratulieren.",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Michaela Noll [CDU/CSU]: Das lassen wir!)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Aber wenn Sie das tragische Schicksal von Menschen hier in einen Zusammenhang stellen, der nicht adäquat ist,",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Widerspruch bei der LINKEN)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "dann ist das, finde ich, ein Beitrag zur Debatte, der diesem Hause nicht würdig und übrigens auch der demokratischen Debatte nicht angemessen ist.",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU sowie der Abg. Marieluise Beck [Bremen] [BÜNDNIS 90/DIE GRÜNEN] – Dr. Petra Sitte [DIE LINKE]: Wovon wird der Mann denn arm?)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Im Übrigen stelle ich fest: Die Große Koalition und die sozialdemokratische Fraktion haben in den letzten Wochen und Monaten genau daran gearbeitet, dass sich diese Krise nicht wiederholt, dass wir die Steuerzahlerinnen und Steuerzahler entlasten und dass wir vernünftige Regelungen einführen. Sie sollten sich an dieser Diskussion beteiligen. Wir wissen nämlich ganz genau, dass es auch – Sie haben den Wahlkampf miterlebt – unterschiedliche Sichtweisen zwischen den Fraktionen dieser Bundesregierung gegeben hat. Aber das ist der Unterschied, Frau Wagenknecht: Wir sind überzeugte Europäerinnen und Europäer.",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Dr. Diether Dehm [DIE LINKE]: Das glaube ich nicht! Das sind Sie nicht!)",
		"page": 8,
		"top": 5
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Deswegen sind wir in der Lage, uns auf eine gemeinsame wirksame Politik zu verständigen, statt wie Sie alte Klischees zu bedienen. Herr Präsident, meine sehr verehrten Damen und Herren, es sollte bei diesem Gipfel eigentlich schwerpunktmäßig um die Gemeinsame Außenund Sicherheitspolitik gehen. Deswegen möchte ich mit Ihrer Erlaubnis dazu ein paar grundsätzliche Bemerkungen machen. Denn die Ausgangslage dafür – Catherine Ashton hat das in ihrem Bericht an den Rat deutlich gemacht – hat sich in den letzten Jahren dramatisch geändert. Sie schreibt: Das strategische Umfeld Europas ist heute dominiert von der Neuorientierung der USA in Richtung Pazifik, von wachsenden Sicherheitsrisiken und von regionalen Konflikten. – Was für ein Unterschied zu dem optimistischen Grundtenor der Europäischen Sicherheitsstrategie von vor zehn Jahren, in der es heißt: Die Gewalt der ersten Hälfte des 20. Jahrhunderts ist einer … beispiellosen Periode des Friedens und der Stabilität gewichen. Liebe Kolleginnen und Kollegen, die Wahrheit ist: Europa hat an Gewicht verloren. An Gewicht gewonnen hat damit die Notwendigkeit, für uns Europäer eine gemeinsame Außenpolitik zu formulieren – eine Einsicht, die in ihrer Bedeutung vielleicht auch deswegen in Deutschland noch nicht ganz so gut verstanden worden ist, weil unser relatives Gewicht in der Krise zugenommen hat. Die bilateralen Beziehungen, die wir zu Ländern wie China und Indien haben, sind ein Beispiel für diese Entwicklung. Regelmäßige Regierungskonsultationen erlauben es der Bundesregierung, ihre Interessen effektiv zu vertreten. Wahr ist aber auch, dass diese bilateralen Formate manchmal auch im Interesse von Ländern wie China und Indien sind. Deswegen ist es aus meiner Sicht entscheidend, dass wir dieser globalen Charmeoffensive nicht in der Form erliegen, dass wir glauben, wir könnten mittelfristig unsere Interessen national wahrnehmen. Deswegen möchte ich an dieser Stelle sagen, Frau Bundeskanzlerin: Ich bin Ihnen sehr dankbar dafür, dass Sie deutlich gemacht haben, dass diese Bundesregierung an dem europäischen Integrationskurs festhält, weil das Vertrauen schafft und unsere Möglichkeiten erweitert, unsere Politik zu formulieren. Denn das Modell der westlichen Demokratie ist heute nicht mehr so unangefochten wie noch vor zehn Jahren. Autoritäre Entwicklungsmodelle wie etwa das chinesische haben enorme Erfolge im Bereich von Wirtschaftswachstum, aber auch von Armutsbekämpfung erreicht und damit auch an Legitimität gewonnen. Gerade deshalb brauchen wir eine Stärkung der Instrumente der gemeinsamen Außenpolitik. Dass mit Staaten wie Indien oder China selbstbewusste Akteure die Bühne betreten, ist ja im Prinzip positiv;",
		"page": 9,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Diether Dehm [DIE LINKE]: Im Prinzip ja!)",
		"page": 9,
		"top": 5
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "denn es ist auch ein Beitrag für mehr Gerechtigkeit in der Welt. Das internationale System ist nach wie vor nicht gerecht organisiert. Doch gleichzeitig stellen wir fest, dass außerhalb der EU ein anderer Blick auf internationale Beziehungen vorherrscht: ein Blick, der auf veralteten geopolitischen Kategorien gründet. Die Erfahrung unseres Kontinentes ist: Wir können nur gemeinsam stark werden. Wir können nur erfolgreich sein, wenn auch unsere Nachbarn erfolgreich sind. Diese Erkenntnis schien sich mit der Erweiterung der Europäischen Union und der NATO durchzusetzen. Sie ist heute, wenn wir ehrlich sind, Ernüchterung gewichen. Ob es der Konflikt in der Ukraine ist oder Territorialstreitigkeiten im Südchinesischen Meer sind, in weiten Teilen der Welt scheint sich eine Nullsummenlogik als Grundprinzip der internationalen Beziehungen durchzusetzen. Nun raten uns viele, Europa solle endlich erwachsen werden. Gemeint ist damit wohl, dass wir selber diese Nullsummenlogik übernehmen sollen. Meine Damen und Herren, das kann nicht der richtige Weg sein. Frau Bundeskanzlerin, Sie haben erwähnt, dass die Logik des Entweder-oder nicht funktionieren kann. Ich glaube, Sie haben damit recht, weil es den Kern dessen infrage stellen würde, was uns als Europäerinnen und Europäer ausmacht. Richtig ist aber auch: Europa braucht eine Antwort auf die neuen Herausforderungen. Diese kann nur in einer gemeinsamen Politik gegenüber den neuen Akteuren liegen. Dafür brauchen wir eine effizientere, eine wirksamere Außenund Sicherheitspolitik. Europas Funktion als Stabilitätsanker darf nicht weiter gefährdet werden; denn damit würden wir das wichtigste Instrument unserer Politik – man redet gerne von Soft Power – verlieren, nämlich die Attraktivität unseres Integrationsmodells. Je krisenhafter die Entwicklung in unserer Nachbarschaft, desto höher die Erwartungen an unser Land, mehr Verantwortung zu übernehmen. Wie wir alle wissen, sinkt gleichzeitig die Bereitschaft, Ressourcen für eine strategische Außenpolitik bereitzustellen. Eine langfristige Stärkung der europäischen Fähigkeiten wird aber ohne einen effizienteren Einsatz von Ressourcen nicht erfolgreich sein. Dafür müssen wir die Bedingungen verbessern. Hier fehlt es nicht an Konzepten, sondern an der Umsetzung. Eine weitere Vertiefung der Europäischen Union darf an der Sicherheitspolitik nicht vorbeigehen. Denken Sie etwa an die Möglichkeit der ständigen strukturierten Zusammenarbeit. Deutschland sollte sich daran intensiv beteiligen. Auch das will ich an dieser Stelle sagen, weil die Kollegin von der Linkspartei von Aufrüstungsgipfel und Ähnlichem sprach: Es ist meine feste Überzeugung, dass wir Fortschritte dort nur machen können, wenn wir unsere positiven Erfahrungen mit dem Parlamentsvorbehalt auf europäischer Ebene einbringen und für eine entsprechende Umsetzung sorgen. Deswegen bin ich froh darüber, dass sich die neue Bundesregierung zur Stärkung des Parlamentsvorbehaltes bekennt.",
		"page": 9,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD – Wolfgang Gehrcke [DIE LINKE]: Abwarten! Die eiern doch noch!)",
		"page": 9,
		"top": 5
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Ebenso unverzichtbar ist es, den zivilen Aspekt der europäischen Außenund Sicherheitspolitik zu stärken. Er kommt im Ratsdokument nach meiner persönlichen",
		"page": 9,
		"top": 5
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Meinung etwas zu kurz. Deutschland hat hier seit der Kanzlerschaft von Gerhard Schröder wichtige Fortschritte gemacht. Ich bin froh darüber, dass die neue Bundesregierung diese Arbeit fortsetzen will. Meine Damen und Herren, die weitere Stärkung des Europäischen Auswärtigen Dienstes bleibt damit eine zentrale Aufgabe; denn was ein politisch geschlossenes Europa erreichen kann, erleben wir gerade in den Verhandlungen über eine politische Lösung des Nuklearkonflikts mit dem Iran. Dies sollte uns Mut machen für die Aufgaben, die vor uns liegen. Ich danke für die Aufmerksamkeit.",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Das Wort erhält nun die Kollegin Katrin GöringEckardt für die Fraktion Bündnis 90/Die Grünen.",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Herr Präsident! Liebe Kolleginnen und Kollegen! Seit Wochen demonstrieren Tausende und Abertausende auf dem Maidan in Kiew. Sie harren aus in Kälte und ertragen die Gegenwehr der Staatsmacht. Die Menschen auf dem Maidan und an vielen anderen Orten kämpfen leidenschaftlich für europäische Werte. Genau darum geht es ihnen: ein Signal für dieses gemeinsame Europa der Werte zu setzen. Bei dem Konflikt in der Ukraine geht es um den souveränen Staat Ukraine. Nein, es geht nicht um Entwederoder, sondern es geht darum, dass die Ukraine ein selbstständiger, ein europäischer Staat werden muss und werden darf. Dazu braucht sie von uns kein Vielleicht, kein Möglicherweise und kein Ja-aber, sondern sie braucht ein klares Bekenntnis: Wir unterstützen die Zivilgesellschaft, wir unterstützen diejenigen, die für die europäischen Werte kämpfen, wir unterstützen die Menschen auf dem Maidan, die für europäische Werte und für die Demokratie kämpfen.",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der CDU/CSU und der SPD)",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Genau darum muss es gehen, wenn wir über europäische Politik in diesen Tagen reden. Wir wissen angesichts der gegenwärtigen Bedingungen noch nicht, ob in der Ukraine im Jahr 2015 überhaupt noch demokratische Wahlen, die erkämpft worden sind, stattfinden können. Ich bin sehr dankbar, dass eine Reihe von Kolleginnen und Kollegen aus dem Deutschen Bundestag und aus dem Europaparlament in Kiew waren und deutlich gemacht haben: Ja, wir stehen an der Seite der Zivilgesellschaft. – Was das für diejenigen, die dort ausharren, bedeutet, kann man, glaube ich, nicht hoch genug einschätzen. Ich möchte gern, dass wir in dieser Legislaturperiode deutlich machen: Es geht nicht nur um ein Europa der Wirtschaft und der Finanzen, sondern es geht eben auch um ein Europa der Werte.",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der CDU/CSU und der SPD)",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Während der orangenen Revolution, Frau Merkel, haben auch auf den Tischen der CDU/CSU-Fraktion Orangen als Zeichen der Solidarität gelegen. Heute erleben wir solche Zeichen von Solidarität immer nur mit einem Untertitel und in Häkchen. Herr Minister Steinmeier, Sie haben gestern davon gesprochen, dass Sie Russlands Ausnutzen der Notlage der Ukraine empörend finden. Das will ich unterstreichen. Aber ich kann nur hoffen, dass es Ihnen damit ernst ist und dass Sie auch gegenüber Russland tatsächlich Klartext reden, wenn es um Solidarität mit der Ukraine und der dortigen Zivilgesellschaft geht.",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Sie haben von Modernisierungspartnerschaft geredet. Allerdings ist ohne die Einhaltung der Menschenrechte und ohne eine Demokratisierung Russlands eine solche Modernisierung gar nicht möglich. Das ist Russland offensichtlich egal, nach innen wie nach außen. Einem Land, das die Olympischen Spiele ausrichten wird, aber nach wie vor Menschenrechte missachtet und Menschen in Haft hält, die sich der Putin-Politik widersetzen, dem müssen wir bei allen Verhandlungen und Gesprächen, egal worum es geht, deutlich machen: Nein, das akzeptieren wir nicht.",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der CDU/CSU und der Abg. Halina Wawzyniak [DIE LINKE])",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Es wäre wahrhaft ein gutes Signal, wenn Ihr Koalitionsvertrag beim Thema Osteuropa, wie an vielen anderen Stellen auch, nicht nur ein Dokument des Vielleicht und Ja-aber wäre. Er fällt sogar hinter das zurück, was die Mehrheit des Deutschen Bundestages, übrigens über Fraktionsgrenzen hinweg, im Jahr 2012 beschlossen hat. Wichtige Passagen zur Unterstützung der Zivilgesellschaft sind aus den Entwürfen wieder herausgestrichen worden. Warum? Geht es wieder einmal weniger um Freiheitsrechte und Werte? Antworten auf die Frage, wie auf die repressive und modernisierungsfeindliche Politik Putins im Land, aber auch gegenüber Nachbarländern wie der Ukraine reagiert werden soll, findet man im Koalitionsvertrag dieser Legislaturperiode vergeblich. Ich finde, das ist auch ein europäisches Armutszeugnis.",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich glaube vor allem, dass die Geschundenen, diejenigen in den Knästen, die Homosexuellen, die unter furchtbaren Repressionen leiden werden, das nicht verstehen können. Ich sage Ihnen: Auch ich verstehe es nicht, dass der Kreml zum Modernisierungspartner wird, obwohl Putin hinlänglich bewiesen hat, dass er an Demokratie und Rechtsstaatlichkeit nicht interessiert ist, weder in Russland noch in seiner Nachbarschaft. Wir erwarten in dieser Legislaturperiode von Ihnen, dass Sie das ändern, dass Sie klarmachen: Hier muss eine andere Richtung eingeschlagen werden.",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie der Abg. Halina Wawzyniak [DIE LINKE])",
		"page": 10,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Das sind wir denen schuldig, die auf dem Maidan demonstrieren, und das sind wir denen schuldig, die überhaupt nicht jubeln können, wenn andere Fähnchen in Sotschi schwenken. Meine Damen und Herren, die EU ist Zivilmacht und sogar Trägerin des Friedensnobelpreises. Aber statt zivile Krisenprävention zu betreiben, wird dieser Gipfel auch wie eine Finanzspritze für die schwächelnde Rüstungsindustrie werden. In der EU bestehen heute schon unzählige Doppelstrukturen und Überkapazitäten. Der Druck, das Zuviel an Rüstungsgütern weiter ungebremst in Drittstaaten außerhalb der EU und der NATO zu exportieren, besteht weiter. Vorsichtigen Schätzungen einer EU-Studie zufolge verschlingt die Nichtkooperation der EU-Mitgliedstaaten im Verteidigungsbereich heute schon 26 Milliarden Euro; andere Schätzungen gehen sogar von 100 Milliarden Euro aus – eine enorme Summe, die allein dadurch entsteht, dass es mangelnde Zusammenarbeit gibt. Dennoch machen wir jetzt so weiter, statt Geld für notwendige europäische Investitionen freizumachen, beispielsweise im Bereich der Energiewende, der erneuerbaren Energien oder der Digitalisierung. Das wäre besser, als weiter in Maschinengewehre und Panzer zu investieren. Das ist der falsche Weg, und deswegen sage ich ganz klar: Ziviles Europa heißt auch, dass hier Kooperation statt Überkapazität angesagt ist, dass hier das Abbauen und tatsächlich zivile Krisenprävention angesagt sind.",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich will es ganz deutlich sagen: Kooperation bei Rüstungsprojekten heißt für uns nicht Einstieg in den Drohnenkrieg. Da ist die Entwicklung gemeinsamer militärischer Fähigkeiten kein Hintertürchen – sie darf kein Hintertürchen sein! –, mit dem Deutschland in diesem Bereich plötzlich einfach mal mitmischen kann, ohne sich der innenpolitischen Debatte zu stellen. Nein, hier muss weiter klar und deutlich sein: Der Einstieg in den Drohnenkrieg darf nicht passieren und schon gar nicht durch ein Hintertürchen mit deutscher Hilfe.",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Frau Bundeskanzlerin, nicht nur wir, sondern auch ganz Europa fragt sich: Welche Rolle will Deutschland in der EU in Zukunft eigentlich spielen? Welche Vision für die Zukunft der EU hat die alte und neue Kanzlerin? Sie haben am Anfang Ihrer Regierungserklärung heute gesagt, dass es gut und richtig ist, dass sich die erste Regierungserklärung mit Europa beschäftigt. Ja, mit Europa hat sie sich beschäftigt; eine Vision allerdings hat gefehlt. Um welche Impulse geht es eigentlich? Die europäischen Partner wünschen sich doch zu Recht ein konstruktives Deutschland und vor allem Klarheit. Bei beidem werden sie enttäuscht. Der Koalitionsvertrag zeigt, dass Ihnen da der Mut fehlt. Ich weiß nicht ganz genau, ob es damit zu tun hat, dass so viel verhandelt worden ist. Man hat den Eindruck, hier soll weiter durchlaviert werden. Lassen Sie mich dafür zwei Beispiele nennen, um da eben nicht im Ungefähren zu bleiben. Erstes Beispiel. Sie kündigen vollmundig an, die Banken endlich ohne Belastung der Steuerzahler abwickeln zu wollen. Es war allerdings Herr Schäuble, der dafür gesorgt hat, dass diese Abwicklung erst ab dem Jahr 2026 vollständig aus Beiträgen der Banken finanziert werden soll. Bis dahin – bis zum Jahr 2026 – haften weiter die Steuerzahlerinnen und Steuerzahler.",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall der Abg. Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN])",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich jedenfalls stelle mir Klarheit, was Bankenabwicklung und was die Frage der Verursacher angeht, anders vor. Deswegen sage ich klar und deutlich: Nehmen Sie hier eine Veränderung vor. Dieses Durchlavieren und Hinausschieben macht keinen Sinn.",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Das zweite Beispiel, das ich anführen will: Sie haben darüber geredet, Frau Bundeskanzlerin, wie die Situation der Flüchtlinge in Europa ist. Passieren Tragödien wie vor ein paar Monaten vor Lampedusa – dergleichen passiert ja immer wieder –, dann stellen sich alle zusammen hin und sagen: Wir sind sehr betroffen. Das darf nie wieder passieren. – Gleichzeitig machen Sie weiter mit einer Abschottungsund Abgrenzungspolitik, die nicht dazu führt, dass es eine Entspannung für die Flüchtlinge gibt, die über das Mittelmeer zu uns kommen. Sie werden weiterhin zurückgeschickt, und sie werden weiterhin nicht als Menschen behandelt, die in großer Not sind, sondern als Menschen, die wir nicht gebrauchen können. Das hat mit menschenwürdiger Flüchtlingspolitik nichts zu tun.",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich bin fest überzeugt, dass wir endlich dazu kommen müssen, dass wir innerhalb der EU tatsächlich Solidarität üben, vor allen Dingen auch Solidarität mit den Aufnahmeländern. Wir können Italien und die anderen Länder an den EU-Außengrenzen nicht mehr alleinlassen. Da hilft es auch nichts, wenn wir weiter darüber reden, wie viele Flüchtlinge es nun eigentlich sind, die wir tatsächlich aufnehmen und die andere tatsächlich aufnehmen. Die Situation ist so, dass wir darüber nicht mehr lange nachdenken dürfen, sondern dass wir sagen müssen: Wir brauchen hier einen wirklichen Neuanfang, der mit Kooperation zu tun hat. Es geht nicht, dass wir sagen: Jetzt kann man das Problem vielleicht auch noch auf die Türkei oder die nordafrikanischen Länder abwälzen. Es muss dazu kommen, dass wir endlich Dublin II überdenken. Es muss dazu kommen, dass wir eine realistische Aufnahmepolitik in der Europäischen Union vorantreiben, und wir können das aus Deutschland heraus. Es muss dazu kommen, dass Flüchtlinge den Ort, wo sie Asyl beantragen, tatsächlich frei wählen können. Es muss dazu kommen, dass in Flüchtlingslagern nicht mehr Menschen sitzen, die ausgebildet sind, die jung sind, die motiviert sind und die etwas tun wollen, dort aber Monat für Monat festgehalten werden – unter wahrlich nicht sehr guten Bedingungen.",
		"page": 11,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Meine Damen und Herren, ich glaube, Flüchtlingspolitik der EU ist etwas, was in den nächsten Monaten und Jahren endlich auf eine realistische Grundlage, auf eine echte Einwanderungsgrundlage und vor allen Dingen auf die Grundlage wahrhafter Menschlichkeit und Solidarität gestellt werden muss. Darauf kommt es an, und dafür ist zu kämpfen.",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Frau Merkel und Herr Steinmeier, bei der Politik der EU und dem Beitrag Deutschlands geht es immer um Wirtschaft und Finanzen, und das war auch heute wieder so. Um Ökologie sorgen Sie sich nur am Rande. Aber es geht vor allen Dingen um Werte und Freiheitsrechte: für die Jugendlichen, die sich nach wie vor vergessen fühlen,",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Widerspruch des Abg. Dr. Andreas Schockenhoff [CDU/CSU])",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "Katrin Göring-Eckardt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "weil Kleinstprogramme nicht helfen, für die Flüchtlinge an den Außengrenzen – übrigens auch für diejenigen, die innerhalb Europas auf der Flucht sind wie die Sinti und Roma, die aus fürchterlichen Bedingungen aufgrund von Diskriminierung hierherkommen – und für die Menschen auf dem Maidan, die unsere Werte verteidigen, auch gegen einen russischen Diktator. Ich möchte kämpfen für ein Europa der Freiheitsrechte, der Werte und der Demokratie. Ich glaube, das ist jetzt dran. Die Frage von Wirtschaft und Finanzen werden wir weitertreiben müssen, aber das andere macht eigentlich unser gemeinsames Europa aus. Vielen Dank.",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Andreas Schockenhoff ist der nächste Redner für die CDU/CSU-Fraktion.",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Vielen Dank. – Herr Präsident! Liebe Kolleginnen und Kollegen! Seit vielen Tagen schon demonstrieren die Menschen in der Ukraine für die europäische Orientierung ihres Landes. In Eiseskälte treten sie für Demokratie, Rechtsstaatlichkeit und Menschenrechte ein. Sie wollen, dass ihr Land den Weg nach Europa, den sie mit der orangen Revolution erstritten haben, weitergeht. Sie wollen die schrittweise Annäherung an die Europäische Union. Genauso offensichtlich ist, dass fast alle Ukrainer nicht zurück unter Moskauer Bevormundung wollen, und nichts anderes bedeutet die Zollunion, in die Moskau die Ukraine mit massivem wirtschaftlichen Druck pressen will. Selbst die Menschen, die im Osten der Ukraine leben, wollen nicht wieder unter ein Moskauer Diktat. Liebe Kolleginnen und Kollegen, für die CDU/ CSU-Bundestagsfraktion sage ich mit aller Klarheit: Diese Ukrainer haben unsere volle Solidarität und unsere Unterstützung.",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Wer zwischenzeitlich den Eindruck gewonnen hatte, dass die massiven Proteste auf dem Maidan-Platz Moskau nachdenklich gemacht haben könnten, den hat der russische Außenminister Lawrow am Montag beim Treffen mit den EU-Außenministern enttäuscht. Moskau wird auch weiterhin die Ukraine und andere Staaten der Östlichen Partnerschaft wie Moldau massiv unter Druck setzen, solange sie einen anderen Weg gehen wollen, als Moskau es will. Das aber ist nicht akzeptabel, weil es die Grundsätze der Souveränität von Staaten verletzt, wie sie in der VN-Charta oder in der OSZE-Charta festgelegt sind. Ja, Herr Außenminister Steinmeier, es ist, genau so, wie Sie es gestern bei Ihrer Rede zum Amtsantritt im AA gesagt haben, völlig empörend, wie die russische Politik die wirtschaftliche Notlage der Ukraine ausnutzt. Es war wichtig, dass Sie das gesagt haben, Herr Steinmeier. Frau Göring-Eckardt, ich fand es gut, dass Sie die Worte des Außenministers begrüßt haben. Aber wir sagen auch, dass eine engere Zusammenarbeit der EU mit der Ukraine nicht gegen Russland gerichtet ist und dass Russland von der Modernisierung und der wirtschaftlichen Entwicklung seiner Nachbarstaaten, die das Assoziierungsabkommen bewirken würde, profitieren kann. Das ist unser Verständnis. Vielleicht müssen wir Moskau dies noch besser vermitteln. Aber wir dürfen nicht die Augen davor verschließen, dass es in Moskau ein anderes Denken gibt. Dort gibt es immer noch das alte Nullsummendenken, das in einer vertraglichen Bindung der Ukraine an die EU einen Machtverlust sieht und nicht die Chance, eine gemeinsame neue Ordnung, zum Beispiel eine Friedensordnung, zu schaffen. Das dürfen wir nicht ignorieren. Liebe Kolleginnen und Kollegen, welche Botschaft sendet uns eigentlich der folgende Vorgang im Kreml am letzten Donnerstag? Dort wurde nach der Rede des russischen Präsidenten zur Lage der Nation das Lied des russischen Sängers Oleg Gazmanov mit folgendem Text vorgetragen: Ukraine und Krim, Moldau und Weißrussland – das ist mein Land. Kasachstan, Kaukasus und das Baltikum – ich bin geboren in der UdSSR, gemacht in der UdSSR. Jeder weiß, dass bei Veranstaltungen wie dem Bericht zur Lage der Nation nun wirklich nichts dem Zufall überlassen wird. Deshalb ist diese Botschaft mit Blick auf die Nachbarstaaten zumindest irritierend. Was heißt das für uns in der Konsequenz? Erstens. Wir brauchen unbedingt einen realistischen Dialog mit Moskau, und zwar nicht nur im Hinblick auf den Iran oder Syrien. Präsident Putin hat wiederholt die Idee eines gemeinsamen wirtschaftlichen und humanitären Raumes Europa angesprochen. Über diese Vision ge-",
		"page": 12,
		"top": 5
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "meinsamer Räume der Sicherheit und Zusammenarbeit, in denen es keine Hegemonie geben kann, wollen und müssen wir mit Russland reden und verhandeln. Zweitens. Die Prinzipien der OSZE-Charta von Paris müssen eingehalten werden. Jedes Land muss frei von jedem politischen und wirtschaftlichen Druck selbst entscheiden können, ob es sich stärker an die EU binden will oder nicht. Drittens. Der bisherige massive Moskauer Druck auf die Ukraine macht deutlich, dass der Schlingerkurs der Regierung Janukowitsch das Land und die Region nicht weiterführt, sondern in eine wachsende Instabilität treibt. Die Ukraine muss sich jetzt entscheiden, in welche Richtung sie gehen will. Das kann weder die EU noch Moskau tun; das müssen die Ukrainer entscheiden.",
		"page": 13,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 13,
		"top": 5
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Viertens. In dieser Entscheidungssituation liegt es im Interesse der EU, der Ukraine eine klare europäische Orientierung und Verankerung zu geben. Das kann weit über das Assoziierungsabkommen hinausgehen, wenn die Ukraine dies will und wenn sie die Voraussetzungen dafür schafft. Das kann beispielsweise langfristig die Perspektive des europäischen Wirtschaftsraumes sein, also eine enge Anbindung an die EU, wie Norwegen oder die Schweiz sie haben. Es kann langfristig auch die Perspektive des Art. 49 des Lissabonner Vertrags sein, der besagt: Jeder europäische Staat … kann beantragen, Mitglied der Union zu werden. Das steht jetzt aber nicht an. Der Weg dorthin wäre sehr weit. Die Ukraine müsste es selbst wollen und selbst die Voraussetzungen dafür schaffen, auch mit Unterstützung der EU. Aber auf einem so langen und so weiten Weg kann eine klare europäische Perspektive helfen. Der erste wichtige Schritt dorthin wäre die Unterschrift unter das Assoziierungsabkommen.",
		"page": 13,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Herr Kollege Schockenhoff, würden Sie eine Zwischenfrage der Kollegin Beck zulassen?",
		"page": 13,
		"top": 5
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Mit Vergnügen. (Bremen) (BÜNDNIS 90/DIE Marieluise Beck GRÜNEN): Lieber Kollege Schockenhoff, wir alle in diesem Haus bestätigen uns gegenseitig, dass die Ukraine ein souveränes Land ist und die Bürgerinnen und Bürger selber entscheiden müssen. Sie haben aber gleichzeitig geschildert, welches Lied im Kreml gesungen worden ist und welche Geisteshaltung von Putin damit zutage tritt, nämlich die – soweit es möglich ist – Wiederherstellung des alten sowjetischen Imperiums. Meine Frage ist: Ist Ihnen bekannt, dass Präsident Putin gesagt hat, die größte geostrategische Katastrophe des 20. Jahrhunderts sei die Tatsache gewesen, dass Gorbatschow die Sowjetunion habe zerfallen lassen? Vor diesem Hintergrund und wissend, dass der Kreml massiv wirtschaftlichen Druck auf die Ukraine ausgeübt hat, gibt es fast keine Wahlmöglichkeiten. Ist es nicht quasi unfair – ich will es einmal vorsichtig formulieren –, wenn wir immer wieder betonen, ihr sollt euch frei entscheiden, aber die ökonomischen Grundlagen dafür von unserer Seite nicht ausreichend unterfüttert werden? Dann nämlich sind unsere Worte nicht mehr als warme Worte und für die Menschen, die jetzt auf dem Maidan stehen, etwas, was sie fast als Verhöhnung empfinden. Können Sie sich bitte deutlicher dazu äußern, was von europäischer Seite getan werden muss, nachdem wir diese entschiedene und kalte Politik aus dem Kreml identifiziert haben?",
		"page": 13,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 13,
		"top": 5
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Liebe Frau Kollegin, Ihre Frage ist sehr komplex. Präsident Putin hat wiederholt von einem gemeinsamen europäischen Raum von Wladiwostok bis Lissabon gesprochen, einem gemeinsamen ökonomischen Lebensraum. Ich glaube – das ist durchaus im Sinne Ihrer Frage –: Wir sollten ihn beim Wort nehmen. Wenn wir über Europa reden, liebe Kolleginnen und Kollegen, so ist nach zwei Jahrhunderten furchtbarer Ereignisse wie dem Streben nach Hegemonie, nach wirtschaftlicher Übervorteilung, nach Dominanz über den Nachbarn unsere Erfahrung, dass unsere nationalen Interessen am besten vertreten werden, wenn den Menschen Zukunftsperspektiven im Rahmen von ökonomischer und politischer Integration gegeben werden. Nicht Hegemonie, nicht Bevormundung und nicht das Schaffen von Einflusszonen, sondern Integration und Zusammenarbeit machen Stärke aus und untermauern globale Machtansprüche im 21. Jahrhundert. Aufgrund unserer Erfahrung sollten wir die Russen beim Wort nehmen und auf die Visionen von Präsident Putin eingehen. Eines ist jedenfalls ganz klar: Die Menschen auf dem Maidan-Platz schwenken die europäische Fahne. Sie schwenken sie nicht wegen irgendeines Programmes oder irgendeiner Summe, die im EU-Haushalt für die Östliche Partnerschaft unterlegt ist. Deswegen ist auch das Geschacher von Präsident Janukowitsch, jetzt noch ein paar Milliarden Euro mehr herauszuholen, so unangebracht. Die Menschen wollen so leben wie wir. Die Menschen wollen zu unserem Teil der Welt gehören. Sie wollen unser gesellschaftliches und politisches Modell. Deshalb wird die Kraft der Freiheit siegen. Das ist nicht gegen Russland gerichtet. Dies sollten wir mit ausgestreckter Hand gegenüber unseren russischen Partnern immer hervorheben. Ich hoffe, damit Ihre komplexe Frage einfach beantwortet zu haben, liebe Frau Kollegin.",
		"page": 13,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD – Cem Özdemir [BÜNDNIS 90/DIE GRÜNEN]: Geht so!)",
		"page": 13,
		"top": 5
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Ich komme zurück, Herr Präsident, auf die Gemeinsame Europäische Sicherheitsund Verteidigungspolitik. Wir, die CDU/CSU-Bundestagsfraktion, begrüßen nachdrücklich, dass dies ein Schwerpunkt des Europäischen Rates am Ende der Woche ist; denn das strategische Umfeld Europas befindet sich in einem tiefgreifenden Wandel. Nicht nur die Veränderungen im nördlichen Afrika und im Nahen Osten können erhebliche Auswirkungen auf die Sicherheit Europas haben. Zugleich kann Europa nicht mehr in ähnlichem Umfang wie in der Vergangenheit auf die Unterstützung der USA für die praktische Durchsetzung unserer Sicherheitsinteressen bauen. Das bedeutet: Europa muss mehr Handlungsfähigkeit schaffen. Zugleich müssen wir in den EU-Staaten aufgrund rückläufiger Verteidigungsetats Verluste bei den nationalen Fähigkeiten feststellen. Wenn wir also Europas Handlungsfähigkeit stärken wollen, brauchen wir eine engere sicherheitspolitische Zusammenarbeit und mutige Schritte in Richtung einer Vertiefung der militärischen Integration. Darauf müssen wir Antworten geben. Auf dem EU-Gipfel werden wichtige Arbeitsaufträge erteilt. Das unterstützen wir ausdrücklich, und wir hoffen, dass diese Arbeitsaufträge auch baldmöglichst erfüllt werden. Eine wichtige Frage muss dabei auch sein, wo die EU geografisch ihre Prioritäten setzen will. Die Forderung Frankreichs, den Einsatz seiner Streitkräfte in der Zentralafrikanischen Republik durch die EU zu finanzieren, macht deutlich, wie dringend diese Diskussion ist. Natürlich liegt der Militäreinsatz der Franzosen in Zentralafrika im europäischen Interesse. Denn Anarchie dort bedroht uns genauso wie Anarchie in Mali. Deswegen begrüßen wir es nachdrücklich, Frau Verteidigungsministerin, dass die Bundesregierung Frankreich mit strategischem Lufttransport sowie mit Verwundetentransport unterstützt. Wenn Paris darüber hinaus eine finanzielle Unterstützung des Einsatzes durch die EU fordert",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Damit könnte sich auch das Parlament befassen!)",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "– ich komme ja gerade darauf zu sprechen –, dann kann ich das aus französischer Sicht durchaus verstehen, insbesondere angesichts der finanziellen Situation Frankreichs. Aber unabhängig von der Frage, ob wir einen Krisenfonds für EU-Einsätze überhaupt schaffen wollen, wie es Frankreich jetzt vorschlägt – das klingt einfach, aber es birgt bei der Durchführung sehr viele Probleme –, brauchen wir eine strategische Diskussion aller Staaten darüber, was die EU mit zivilen und militärischen Missionen erreichen kann und wo sie geografische Prioritäten setzen will. Natürlich legt es das aktuelle Krisenund Konfliktpotenzial im Nahen Osten und im nördlichen Afrika nahe, zunächst dort geografische Schwerpunkte zu setzen. Aber sind wir uns denn in der EU über diese Schwerpunktsetzung einig? Das sehen nicht alle unsere östlichen Partner so. Insofern zeigt sich, wie wichtig diese strategische Diskussion ist. Je eher wir in der EU einen sicherheitspolitischen Konsens über die geografische Prioritätensetzung erreichen, desto mehr werden wir im Hinblick auf eine gemeinsame Fähigkeitsentwicklung, auf Pooling und Sharing, auf Anlehnungspartnerschaften und vor allem auch auf mögliche militärische Einsätze der EU mit einer größeren Geschlossenheit rechnen können. Deshalb ist diese strategische Diskussion hier bei uns im Deutschen Bundestag und in der EU dringend erforderlich, um zu einer Klärung hinsichtlich der strategischen Prioritätensetzung zu kommen. Liebe Kolleginnen und Kollegen, wenn eine solche Diskussion in eine Neufassung der Europäischen Sicherheitsstrategie von 2003, die noch sehr stark als Antwort auf die amerikanische Sicherheitsstrategie nach dem 11. September 2001 erarbeitet wurde, oder in die Erarbeitung einer globalen Strategie mündete, dann wäre dies durchaus zu begrüßen. Wir würden dies im Deutschen Bundestag sehr lebendig begleiten. Ich freue mich auf unsere Arbeit in der 18. Legislaturperiode. Herzlichen Dank.",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Nächster Redner ist der Kollege Dr. Diether Dehm für die Fraktion Die Linke.",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "Dr. Diether Dehm (DIE LINKE)",
		"text": "Sehr geehrter Herr Präsident! Meine sehr verehrten Damen und Herren! Was wird aus Worten, die in Ihre Hände geraten? Nehmen wir das schöne Wort „Solidarität“. Das war einmal für Gewerkschafterinnen und Gewerkschafter, für Sozialdemokraten das Synonym für „christliche Nächstenliebe“. Jetzt sprechen Sie hier von einem „Solidaritätsinstrument“ und meinen den Pakt für Wettbewerb. Das ist nichts anderes als ein Pakt für Lohnsenkung und den Abbau nationalrechtlich verfasster sozialer Normen. Ich kann Ihnen nur sagen: Wenn Sie von „Solidarität“ sprechen, dann müssen die Völker in Europa ihre Portemonnaies festhalten; denn dieser Pakt für Wettbewerbsfähigkeit ist nichts anderes – das meinen Sie vielleicht mit „Solidarität“ – als eine Troika für alle. Die Linke will überhaupt keine Troika. Die Troika ist ein falsches Instrument, und deswegen muss sie abgewickelt werden.",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "Dr. Diether Dehm (DIE LINKE)",
		"text": "Solidarität in Europa heißt doch – das war der europäische Traum –, Solidarität zu üben mit denen, die Hilfe nötig haben: mit den Olivenbauern, mit den Reparaturbetrieben, mit den Schiffbauern, mit den Solarunternehmen, aber doch nicht, Solidarität zu üben mit den Zockern. Es geht darum, Solidarität mit denen zu üben, die am Boden liegen. Denen muss man die Hand reichen. Das dürfen doch nicht die Superreichen sein, sondern die, die die Hilfe wirklich nötig haben. Dafür treten die Linke, die Gewerkschaften, die Kirchen und, wie wir gehört haben, auch der Papst ein.",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN – Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: In der Reihenfolge!)",
		"page": 14,
		"top": 5
	},
	{
		"sprecher": "Dr. Diether Dehm (DIE LINKE)",
		"text": "Darum geht es übrigens auch in der Theologie der Befreiung. Lieber Herr Gabriel, als Sie vor dem Wahlkampf versprochen haben, im Wahlkampf für ein Verbot der Zockerbanken und für ein Trennbankensystem einzutreten, dachte ich, guck mal einer an: Der Sigmar ist wieder auf dem Weg zurück zur Sozialdemokratie. – Als Herr Schäuble einen kleinen Konflikt mit Herrn Fitschen von der Deutschen Bank hatte, habe ich gedacht: Mal sehen, wie lange er andauert. – Beides hatte eine Halbwertzeit von zwei Tagen. Im Wahlkampf habe ich keine Großplakate zum Thema Verbot der Zockerbanken und für das Trennbankensystem gesehen. Es ist eben auch Wahlbetrug – das hat Frau Wagenknecht zu Recht gesagt –, wenn Sie groß versprechen, etwas zum Wahlkampfthema zu machen, aber nichts davon bleibt. Was bleibt, ist der Spiegel-Bestseller über die Banken mit dem Titel „Der größte Raubzug der Geschichte“. Frau Bundeskanzlerin, Sie haben gestern den Amtseid auf die Würde des Menschen geleistet. Das heißt übrigens nicht „die Würde des Deutschen“, sondern „die Würde des Menschen“.",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der LINKEN)",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Dr. Diether Dehm (DIE LINKE)",
		"text": "Sie haben den Amtseid auch auf die Sozialstaatlichkeit, die nach unserem Grundgesetz unveräußerbar ist, geleistet. Die Verantwortlichkeit für die Sozialstaatlichkeit kann man auch nicht an die EU-Ebene abgeben. Sozialstaatlichkeit ist im Lissabon-Vertrag gar nicht vorhanden. Bei der Sozialstaatlichkeit geht es um etwas anderes als um das, was Sie griffig „marktkonforme Demokratie“ nennen. In der marktkonformen Demokratie gibt es für diese grundgesetzlich geschützten Werte leider keinen Platz. Ändern Sie die Verträge. Ich habe vorhin gehört, dass auch Sie vom Lissabon-Vertrag weg wollen. Die Linke will das ebenfalls. Wir wollen hin zu den Menschen. Sie wollen vielleicht noch näher zu den Zockerbanken. Ändern Sie den Vertrag und bringen Sie grundgesetzlich geschützte Werte wieder zur Geltung!",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Dr. Diether Dehm (DIE LINKE)",
		"text": "Das erreicht man aber nicht, indem man einen Vampir zum Aufseher über die Blutreserven macht. Die Europäische Zentralbank mit Herrn Draghi war die Gelddruckmaschine der Zockerbanken. Lassen Sie mich zum Abschluss Folgendes sagen: Willy Brandt hat einmal mein Lied Das weiche Wasser bricht den Stein auf Schallplatte gesprochen, unter anderem mit den Worten: „Monopoly, das kalte Spiel – sollen Menschen bloß Figuren sein?“ Was hat die Deutsche Bank diesen Willy Brandt bekämpft? Haben Sie das vergessen? Deswegen haben Antifaschisten Art. 15 ins Grundgesetz geschrieben. Mehr Demokratie wagen heißt, Bankenmacht zerschlagen. Danke schön.",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN – Dr. Rolf Mützenich [SPD]: Armer Willy!)",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Das Wort erhält nun der Kollege Dietmar Nietan für die SPD-Fraktion.",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD)",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Herr Präsident! Liebe Kolleginnen und Kollegen! Es ist gut, dass wir uns in diesem Parlament auch über sehr unterschiedliche Standpunkte austauschen. Erlauben Sie mir aber eine persönliche Bemerkung an die Kollegin Wagenknecht und den Kollegen Dehm: Dass die Sprecherin und der Sprecher der vermeintlichen Oppositionsführung in ihren Redebeiträgen nicht mit einem einzigen Wort Stellung bezogen haben zur Lage der Flüchtlinge in Europa, sondern sehr kalt und berechnend alte Klischees der Wirtschaftsideologie bedient haben, entlarvt sie. Das ist ein trauriges Zeugnis für Ihre Politik.",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Dr. Diether Dehm [DIE LINKE]: Nein! Nein! „Die Würde des Menschen“ habe ich gesagt!)",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Es ist eben einfacher, einen Popanz von den bösen Kapitalisten aufzubauen, als hier konkret zu sagen, was Sie tun wollen, damit die Situation der Flüchtlinge besser wird. Ich bin enttäuscht, dass Sie das mit keinem Wort erwähnt haben.",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Widerspruch des Abg. Dr. Diether Dehm [DIE LINKE])",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "– Dass Sie jetzt so schreien, zeigt, dass dieser Schlag gesessen hat. Der entlarvt Sie nämlich.",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Lachen bei der LINKEN – Dr. Rolf Mützenich [SPD]: Der schreit auch bei seinen Genossen!)",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Liebe Kolleginnen und Kollegen, auf dem Europäischen Rat in Brüssel wird die Bundesrepublik Deutschland heute erneut von Frau Bundeskanzlerin Merkel vertreten, und entgegen dem, was die Kolleginnen und Kollegen der Linkspartei uns erzählen wollen, spricht Frau Bundeskanzlerin dann für eine neue Bundesregierung und für eine andere Politik, für die wir Sozialdemokratinnen und Sozialdemokraten in diese Regierung eingetreten sind.",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD)",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Sie spricht für eine neue Bundesregierung, die die Bekämpfung der Jugendarbeitslosigkeit in Europa wieder nach vorne schieben und nicht nur in Worthülsen belassen will. Sie spricht für eine neue Bundesregierung, die bei der Bewältigung der Krisenerscheinungen, die wir in Europa haben, nicht nur auf Konsolidierung setzt, sondern auch auf Zukunftsinvestitionen für mehr Wachstum und Beschäftigung.",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Herr Kollege Nietan, darf der Kollege Gehrcke Ihnen eine Zwischenfrage stellen?",
		"page": 15,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Nein.",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Diether Dehm [DIE LINKE]: Das hat gesessen!)",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Sie spricht für eine neue Bundesregierung, die bei allen notwendigen Strukturreformen für mehr Wettbewerbsfähigkeit jetzt auch das Augenmerk auf die Sozialverträglichkeit von Strukturanpassungen legt, also für eine durchaus neue Politik. Ich glaube, auf diese neue Politik, die mit dem Eintritt der Sozialdemokratinnen und Sozialdemokraten in die Regierung möglich geworden ist, haben viele Regierungschefs in Europa offen – vielleicht auch insgeheim der eine oder andere Konservative – gesetzt. Sie hoffen auf eine neue Bundesregierung, die sich dafür einsetzt, dass es in Europa wieder sozialer und gerechter zugeht.",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zuruf der Abg. Katja Kipping [DIE LINKE])",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Denn auch für Europa gilt, liebe Kolleginnen und Kollegen: Das Wir entscheidet.",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD – Dr. Diether Dehm [DIE LINKE]: Toller Beifall! Das hat gesessen!)",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Unsere heutige Europäische Union darf nicht zu einer Versorgungsstelle für die Befriedigung vermeintlicher nationaler Interessen verkommen. Die Europäische Union ist eine Gemeinschaft, und für eine Gemeinschaft gilt immer noch: Sie ist dann stark, wenn sie auch gemeinschaftlich handelt. Natürlich brauchen wir neue Impulse für Beschäftigung in ganz Europa. Deshalb sage ich an dieser Stelle: Es ist aus meiner Sicht nicht hinnehmbar, dass gut anderthalb Jahre nach der Beschlussfassung über den Pakt für Wachstum und Beschäftigung immer noch nicht alle Maßnahmen dieses Paktes umgesetzt sind. Auch wenn es hinsichtlich der wirtschaftlichen Entwicklung einiger Staaten den einen oder anderen Lichtblick am Horizont gibt, so sind wir noch lange nicht über den Berg. Ich will an dieser Stelle ergänzend zu dem, was die Bundeskanzlerin gesagt hat, betonen: Nicht nur die Staaten, die jetzt keine Leistungen aus den Hilfspaketen mehr benötigen, haben große Anstrengungen geleistet, sondern alle Staaten, allen voran Griechenland, haben große Anstrengungen geleistet. Das sollten wir an dieser Stelle würdigen.",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Wir dürfen die Augen allerdings nicht davor verschließen, dass wir es immer noch mit einer dramatisch hohen Jugendarbeitslosigkeit zu tun haben. In drei Mitgliedstaaten ist jeder zweite Jugendliche ohne Arbeit, und in weiteren 16 Mitgliedstaaten liegt die Jugendarbeitslosenquote bei über 20 Prozent. Deshalb reichen – das sage ich sehr deutlich – die bisher verabredeten Maßnahmen der EU zur Bekämpfung der Jugendarbeitslosigkeit nicht aus.",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD)",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Ich erwarte von der neuen Bundesregierung, dass sie den schwarz-roten Koalitionsvertrag ernst nimmt, in dem klar steht: Diese Bundesregierung muss für die Bekämpfung der Jugendarbeitslosigkeit in Europa mehr tun als ihre Vorgängerregierung.",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD)",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Es gibt ein weiteres Thema, das aus meiner Sicht sehr entscheidend ist, aber in der öffentlichen Debatte nicht sehr oft die entsprechende Beachtung findet. Wir müssen in der Europäischen Union Systeme schaffen, die es ermöglichen, dass kleine und mittlere Unternehmen schnell und einfach an Kredite kommen. Denn wie wollen wir die wirtschaftliche Gesundung nicht nur in Griechenland voranbringen, wenn diejenigen, die dort neue Arbeitsplätze schaffen wollen, die sich engagieren wollen, vor einem Bankensystem stehen, das ihnen keine vernünftigen Kredite gibt? Das ist kein nationales Thema, sondern eines, für das wir uns auf europäischer Ebene einsetzen müssen.",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD und der CDU/CSU)",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Ich will kurz auf die sich im Trilog abzeichnende Einigung zu einer wichtigen Säule der Bankenunion, nämlich zu einem Abwicklungsmechanismus und Abwicklungsfonds für Banken, eingehen. Es ist völlig richtig, dass es bisher der falsche Weg war, dass die Steuerzahlerinnen und Steuerzahler alleinige Haftung übernommen haben. Deshalb finde ich es gut – auch das kann man im schwarz-roten Koalitionsvertrag nachlesen –, dass laut dem, was ich vom Ecofin höre, die Entwicklung auf der europäischen Ebene jetzt in die richtige Richtung geht. Es muss eine Haftungskaskade geben, bei der eines klar ist: Die erste Priorität bei der Haftung haben die Eigentümer der Banken und nicht die Steuerzahlerinnen und Steuerzahler;",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD – Dr. Diether Dehm [DIE LINKE]: Das träumst du nachts!)",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "danach kommen die großen Bankgläubiger und nicht die kleinen Sparer. Es ist gut, dass sich abzeichnet, dass die Einlagensicherung zumindest für Einlagen bis zu 100 000 Euro gewährleistet ist und dass die kleinen Sparerinnen und Sparer, sollte es zu Problemen kommen, in sieben Tagen an ihr Geld kommen können. Das reicht zwar noch nicht aus. Aber es zeigt, dass wir in die richtige Richtung gehen. Auch diejenigen, denen das nicht ausreicht, sollten zumindest diese Fortschritte nicht ignorieren. Liebe Kolleginnen und Kollegen, ich möchte zum Schluss meiner Rede zur Situation der Flüchtlinge in Europa kommen. Der Präsident des Europäischen Parlaments, Martin Schulz, hat in einer, wie ich finde, bemerkenswerten Rede am 24. Oktober vor dem Europäischen Rat, vor den Staatsund Regierungschefs gesagt: Lampedusa wurde zum Gleichnis für eine europäische Flüchtlingspolitik, die aus dem Mittelmeer einen Friedhof macht.",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Ja!)",
		"page": 16,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Martin Schulz hat recht. Es ist ein Skandal, was jeden Tag, auch heute, an den Außengrenzen der Europäischen Union geschieht.",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Martin Schulz hat den Staatsund Regierungschefs am 24. Oktober außerdem in das Stammbuch geschrieben: Lampedusa muss ein Wendepunkt für die europäische Flüchtlingspolitik sein. Liebe Kolleginnen und Kollegen, im Entwurf der Schlussfolgerungen des Europäischen Rates, der 45 Punkte enthält, ist ganz am Ende, in den Punkten 41 und 42, zu lesen, der Europäische Rat bekräftige seine Entschlossenheit, das Risiko zu verringern, dass es in Zukunft zu weiteren Tragödien dieser Art kommt. Ich frage mich: Was haben die Kommission und die Staatsund Regierungschefs seit Anfang Oktober in Lampedusa getan? Das ist zu wenig, was in diesen Schlussfolgerungen des Europäischen Rates steht.",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Deshalb ist es unsere Aufgabe – nicht nur die der Bundesregierung –, sehr schnell daran zu arbeiten, dass es grundlegende Reformen gibt, auch beim System von Dublin II. Es kann nicht sein, dass sich reiche Staaten in Europa weigern, bei der Aufnahme von Flüchtlingen Solidarität mit den Staaten zu zeigen, die an unseren Außengrenzen liegen. Das ist nicht das Europa, das ich mir wünsche, liebe Kolleginnen und Kollegen.",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie des Abg. Jürgen Trittin [BÜNDNIS 90/DIE GRÜNEN])",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Es kann auch nicht sein, dass die Drittstaatenabkommen, die wir mit Staaten wie Marokko treffen, den Charakter eines modernen Ablasshandels haben. Da wird Drittstaaten etwas Geld gegeben, und dafür sollen die dann die Flüchtlinge – ich sage das so deutlich – entsorgen. Wenn sie von Marokko in die Wüste geschickt werden, dann zuckt man hier mit den Schultern nach dem Motto: Wir haben mit denen doch ein Drittstaatenabkommen. – Das ist den Werten der Europäischen Union nicht würdig. Wir alle müssen etwas dafür tun, dass sich das schnell ändert.",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "Dietmar Nietan (SPD)",
		"text": "Wir brauchen für die Europäische Union ein legales Einwanderungssystem, wir brauchen mehr Solidarität bei der Aufnahme von Flüchtlingen, und – ich sage das sehr deutlich – wir sollten uns noch einmal den mehrjährigen Finanzrahmen der EU ansehen. Er spart nämlich ausgerechnet bei Maßnahmen für internationale Hilfen. Wenn wir es mit den Worten: „Wir wollen die Ursachen von Flucht, Verfolgung und Armut bekämpfen“ ernst meinen und gleichzeitig im mehrjährigen Finanzrahmen bei Maßnahmen für internationale Hilfen kürzen, sind wir zutiefst unglaubwürdig. An genau diesen Punkten müssen wir arbeiten, muss diese Regierung arbeiten. An diesen Punkten wird die Sozialdemokratische Partei Deutschlands in dieser Regierung arbeiten. Es soll ja Leute gegeben haben – das habe ich mir sagen lassen –, die an der europapolitischen Zuverlässigkeit der Sozialdemokratinnen und Sozialdemokraten gezweifelt haben. Wir werden in den nächsten vier Jahren beweisen, dass diese Zweifel unberechtigt waren. Vielen Dank.",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Für eine Kurzintervention erhält der Kollege Gehrcke das Wort.",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Schönen Dank, Herr Präsident. – Ich hätte mir die Kurzintervention sparen können, wenn der Kollege Nietan meine Zwischenfrage zugelassen hätte. Ich verstehe gar nicht, aus welchem Grund man eine Frage nicht zulässt. Aber wir üben ja alle noch hier im Hause. Ich habe sehr gespannt darauf gewartet, dass Sie endlich auf Probleme zu sprechen kommen, die mit Frontex zusammenhängen. Es wäre schön, wenn wir uns fraktionsübergreifend darauf einigen könnten, Frontex aufzulösen, weil wir nicht wollen, dass Flüchtlinge verfolgt werden.",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Wir wollen, dass die Fluchtursachen bekämpft werden, aber nicht, dass Flüchtlinge verfolgt werden. Wir wollen endlich Schluss machen mit Dublin II, einer Verordnung, die, wie Sie gesagt haben, dazu führt, dass sich die reichen Staaten aussuchen können, wen sie aufnehmen und wen sie nicht aufnehmen. Wir wollen, dass wir uns in diesem Land Flüchtlingen gegenüber öffnen. Ich habe mithilfe des Auswärtigen Amtes – dafür muss ich es sehr loben – dazu beitragen können, dass einige wenige syrische Flüchtlinge aus dem Libanon nach Deutschland geholt werden konnten, zum Beispiel eine alte Frau, die zunächst ausgewiesen worden ist, obwohl sie hier Asyl beantragt hatte. Mich hat das sehr erschüttert. Ich habe mich dann ein paar Minuten gut gefühlt, dass man da etwas tun konnte. Gleichzeitig war mir ganz schlecht; denn eine Person holen heißt, viele Zehntausende sitzen lassen. Ich möchte, dass wir eine anständige Flüchtlingspolitik machen. Wie mein Kollege Dehm gesagt hat: Die Würde des Menschen – nicht die Würde des Deutschen oder des Europäers – ist unantastbar. – Das muss endlich einmal durchgesetzt werden in diesem Land.",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Ich will Ihnen das nicht vorhalten – es ist nun einmal so: wenn man mit dem Finger auf jemanden zeigt, zeigen immer auch Finger auf einen zurück –, aber ich bitte Sie doch sehr: Reden Sie einmal mit Ihrem Kollegen Olaf Scholz in Hamburg! Die Lampedusa-Flüchtlinge in Hamburg nicht aufzunehmen, sie unter unwürdigen Bedingungen dort unter Druck zu setzen, das sollte eine so-",
		"page": 17,
		"top": 5
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "zialdemokratische Partei nicht zulassen. Treten wir alle für eine andere Flüchtlingspolitik ein! Das können wir gemeinsam machen, wenn Sie wollen.",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Nächster Redner ist der Kollege Manuel Sarrazin, Bündnis 90/Die Grünen.",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Sehr geehrter Herr Präsident! Meine Damen und Herren! Wenn man in den letzten Monaten in den Hauptstädten Europas unterwegs war, konnte man feststellen: Alle warteten auf die Bundestagswahl und waren dann ganz überrascht, dass man noch weiter warten muss: auf den Koalitionsvertrag.",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Florian Hahn [CDU/CSU]: Aber in Hessen wart ihr schneller!)",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Man musste das Gefühl bekommen, es ist mit diesem Koalitionsvertrag ein bisschen wie in dem Brief des Apostels Paulus an die Philipper, wo geschrieben steht: Ich selbst habe diese Wünsche und Sehnsüchte in dich hineingelegt. Ich habe das Gefühl, bei Ihnen ist das immer noch der Fall.",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall der Abg. Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN])",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Das deckt sich aber nicht unbedingt mit dem Text des Koalitionsvertrages und erst recht nicht mit dem, was wir im Zusammenhang mit dem Gipfel erleben.",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Florian Hahn [CDU/CSU]: Wie schnell wart ihr in Hessen?)",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich kann Sie beruhigen: Ich habe gegenüber den europäischen Kolleginnen und Kollegen Erwartungsmanagement betrieben und immer gesagt: Sie können von der neuen Koalition in Berlin europapolitisch leider nicht zu viel erwarten. – Ich muss zu meinem eigenen Leidwesen gestehen, dass ich mich nach dieser Regierungserklärung von Frau Merkel bestätigt sehe.",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Aber man soll ja nicht immer gleich den biblischen Maßstab ansetzen. Deshalb möchte ich versuchen, Ihren eigenen Maßstab anzulegen. Sie sagen: Für die Große Koalition ist und bleibt das europäische Einigungswerk eine der wichtigsten Aufgaben … Und Sie sagen: Unser Ziel dabei ist … ein Europa der Stabilität, des Wachstums … Ich muss Ihnen ganz ehrlich sagen: Wenn ich mir anschaue, was für den Gipfel morgen auf der Tagesordnung steht und was für Herausforderungen in den nächsten Monaten vor uns liegen, dann mache ich mir sehr große Sorgen. Das Ziel von Stabilität und Wachstum wird durch das, was Sie als Verhandlungsstrategie ausgegeben haben, in keinster Weise erreicht. Im Gegenteil, Sie versäumen es, jetzt Entscheidungen zu treffen, die Europa in 2014 auch in schwierigeren Zeiten zu Stabilität und auch zu Wachstum bringen können. Sie sind nicht darauf eingegangen, was für Entwicklungen anstehen: Irland und Portugal verlassen den Rettungsschirm. Viele Staaten haben eine schwierigere innenpolitische Lage als in der Vergangenheit – wegen Wahlen, die anstehen, aber auch, weil die Krisenpolitik Regierungen natürlich Körner kostet. Weiterhin können vor dem Hintergrund des EZB-Stresstests der finanzielle Zusammenhalt der Europäischen Union und die politische Glaubwürdigkeit für die Existenz des Euro auf den Märkten als nicht ganz gesichert gelten. Angesichts dessen verstehe ich nicht, wie man mit einer so schwachen Agenda auf diesen Europäischen Gipfel gehen kann.",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich sehe in den nächsten Jahren – und auch bei diesem Gipfel – die Gefahr, dass einer Fragmentierung des Euro, einer Fragmentierung des Binnenmarkts – unter anderem, weil der Bankenmarkt sich fragmentiert –, aber auch einer Renationalisierung von Entscheidungsstrukturen und einem künftigen Auseinanderentwickeln von Staaten in Zentraleuropa – die einen mit dem Euro als Umlaufwährung, die anderen ohne den Euro als Umlaufwährung –, dass diesen gefährlichen Tendenzen, die im Gegensatz zu all dem stehen, was immer deutsche Europapolitik war, von dieser Bundesregierung immer noch nichts entgegengesetzt wird. Was Sie als Verhandlungslinie zur Bankenunion ausgegeben haben, ist der beste Beweis dafür. Ich habe ein Beispiel aus Spanien gehört: Ein kleiner Fahrradproduzent erhielt einen Auftrag der Stadt Kopenhagen, Citybikes herzustellen. Er wollte diesen Auftrag für sein gesundes Unternehmen annehmen und hat keine Bank gefunden, die ihm eine Finanzierung bereitstellen konnte. Sie müssen doch akzeptieren, dass man nur durch eine Bankenunion, die die Kreditklemme für die kleinen und mittelständischen Unternehmen in Südeuropa beseitigen kann, auch in der Lage ist, etwas gegen Jugendarbeitslosigkeit zu tun. Sie haben aber die Einigung, die schon im letzten Juni erreicht worden war, zurückverhandelt: Die Möglichkeit der direkten Bankenrekapitalisierung aus dem ESM ist nicht mehr enthalten, Sie wollen keinen europäischen Bankenabwicklungsmechanismus mehr, sondern nationale Mechanismen, und Sie wollen schließlich, dass das Prinzip gilt, dass ein Nationalstaat immer daran glauben muss, dass, wenn seine Banken in Schwierigkeiten sind, sie nicht durch eine mutige europäische Lösung aufgefangen werden. – Wegen dieser Versäumnisse mache ich mir Sorgen.",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Dann gibt es diese bilateralen Verträge, die das neue Lieblingskind von Frau Merkel und scheinbar erlösungsbringend sind. Wenn man sich diese genau anguckt, dann erkennt man: Das ist eine neue Scharade. In Wirk-",
		"page": 18,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "lichkeit degradieren Sie die europäischen GovernanceMechanismen, die wir in den letzten Jahren unter großer Anstrengung zu stärken versucht haben, und setzen sie auf die Bank des Zuschauers. Sie sehen die nationale Politik wieder als höchste Entscheidungsinstanz für nationale Reformpfade an und sagen der Europäischen Kommission: Nach unserem Gusto könnt ihr uns vielleicht am Ende unterstützen. Damit schaffen Sie genau das Gegenteil von Verbindlichkeit. Anstatt aus den Erfahrungen in den 2000er-Jahren die Lehren zu ziehen und die Verfahren zu stärken, für die mehr Verbindlichkeit notwendig ist, setzen Sie neue Verfahren ein, die Staaten – das sage ich Ihnen voraus – in keinster Weise dazu animieren werden, die notwendigen Reformen wirklich anzugehen.",
		"page": 19,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 19,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Es ist geradezu vielsagend, dass die Vorgaben der Europäischen Kommission und des Rates an Deutschland für seinen Haushaltsplan in diesem Jahr nicht angeguckt werden, während hier die neue Verbindlichkeit gepredigt wird. Meine Damen und Herren, Europa steht vor großen Herausforderungen, und ich habe wirklich den Wunsch an die neue Koalition, dass man nicht wieder nur dann zu Entscheidungen kommt und nur dann den Mut zusammennimmt, Strukturen zu schaffen, mit denen man auch in schwierigen Zeiten entscheidungsfähig ist, wenn man mit dem Argument „Das ist alternativlos“ ultimativ dafür werben kann, sondern dass man endlich einmal rechtzeitig zu Entscheidungen kommt. Dafür wäre dieser Gipfel eine Gelegenheit, die von Ihnen leider verpasst wird. Danke sehr.",
		"page": 19,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 19,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Ich erteile das Wort nun dem Kollegen Michael Stübgen für die CDU/CSU-Fraktion.",
		"page": 19,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 19,
		"top": 5
	},
	{
		"sprecher": "Michael Stübgen (CDU/CSU)",
		"text": "Herr Präsident! Meine sehr verehrten Damen und Herren! Liebe Kolleginnen und Kollegen! Herr Sarrazin, ich werde in meiner kurzen Rede nachweisen, dass auf dem Europäischen Rat eine ganze Menge beschlossen werden wird – gerade hinsichtlich der Zukunft der Europäischen Union im Zusammenhang mit den wichtigen Fragen der Wirtschaftsund Währungsunion. Ich möchte aber mit der Feststellung starten, dass am Beginn der Arbeit dieser Bundesregierung auch die Weiterarbeit an einem Thema steht, das uns in den letzten vier Jahren im Deutschen Bundestag in ganz besonderer Weise und sehr oft betroffen hat, nämlich die sogenannte Euro-Krise. Ich denke, dass wir kurz eine Bestandsaufnahme machen müssen, wo wir in dieser Euro-Krise jetzt stehen. Meine These ist: Wir sind dabei, diese Euro-Krise zu überwinden. Die Euro-Zone ist nach außen gesichert. Es gibt seit Monaten – fast seit Jahren – keine nennenswerten und schon gar keine erfolgreichen Spekulationen gegenüber dem Euro. Die Rettungsschirme funktionieren, und zwar im Wesentlichen so, wie wir das hier im Bundestag beraten und beschlossen haben, und die Ergebnisse entsprechen denen, die wir erreichen wollten. Irland wird im nächsten Jahr als erstes Land den Rettungsschirm verlassen. Irland hat eine hervorragende und fortschrittliche Entwicklung hinter sich, und es sieht, zumindest nach jetziger Aussage der irischen Regierung, auch danach aus, dass ein Folgeprogramm nicht nötig sein wird. Ich will aber dazu sagen, dass die Welt nicht untergehen würde, wenn sich im nächsten Jahr herausstellen würde, dass die Instrumente des ESM doch noch genutzt werden müssten. Irland zeigt aber nach meiner Überzeugung auch Folgendes – das gilt vor allen Dingen für die Euro-Krisenländer –: Es ist besser und weniger schmerzhaft, wenn man schnell und entschlossen Reformen beginnt, wie das Irland 2010 getan hat. Es wird in jedem Fall schwieriger, wenn man längere Zeit zögert und längere Zeit über Wege nachdenkt, schwierigen Reformen aus dem Wege zu gehen. Das wäre ein Irrweg.",
		"page": 19,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 19,
		"top": 5
	},
	{
		"sprecher": "Michael Stübgen (CDU/CSU)",
		"text": "Aber es ist auch eindeutig: Irland ist längst noch nicht vollständig aus der Krise heraus. Die Folgen der Krise werden die irische Politik noch viele Jahre beschäftigen. Ich glaube, unsere Aufgabe und die Aufgabe der Europäischen Union besonders für die nächsten Jahre ist, dass wir neben der Sicherung der Euro-Zone nach außen die Wirtschaftsund Währungsunion festigen, fortentwickeln und dauerhaft so organisieren müssen, dass solche Krisen, wie wir sie in den letzten vier Jahren erlebt haben, nicht mehr ausbrechen können. Unter anderem diesen Themen widmet sich der Europäische Rat morgen und übermorgen. Ich will ein paar Sätze zur Bankenunion sagen. Wir haben in der letzten Legislaturperiode viel über den ersten Pfeiler der Bankenunion diskutiert, nämlich eine funktionierende Bankenaufsicht europaweit, für alle Bankeninstitute in der Europäischen Union. Die Regelungen dazu sind politisch und parlamentarisch beschlossen. Die Bankenaufsicht wird 2014 beginnen. Ich halte es für wesentlich, dass wir beschlossen haben, die zentrale Aufsicht zunächst für die 130 größten Bankinstitute gelten zu lassen. Für genauso wesentlich halte ich, dass die Aufsicht für kleinere Banken in der Hoheit der Nationalstaaten bleibt, natürlich mit der Möglichkeit, dass bei besonderen Vorkommnissen die zentrale Aufsicht durchgreifen kann. Entsprechende Erfahrungen mit kleineren Instituten wurden insbesondere in Spanien gemacht. Ich bin auch der Überzeugung, dass es richtig war, die Europäische Zentralbank als den gemeinsamen Bankenkontrolleur einzusetzen. Die Europäische Zentralbank hat sich in den letzten Jahren als einer der entscheidenden Stabilitätsanker in der Europäischen Union und vor",
		"page": 19,
		"top": 5
	},
	{
		"sprecher": "Michael Stübgen (CDU/CSU)",
		"text": "allen Dingen in der Euro-Zone etabliert. Die institutionelle Trennung zwischen Geldund Aufsichtspolitik der Europäischen Zentralbank wird funktionieren. Morgen steht vor allen Dingen die Frage des zweiten Pfeilers der Bankenunion zur Debatte, nämlich die Einführung eines sogenannten gemeinsamen Abwicklungsmechanismus, der es unter geordneten Bedingungen möglich macht, bestimmte Bankinstitute zu schließen, wenn sie entweder in eine nicht mehr korrigierbare finanzielle Schieflage geraten sind oder ein nicht zukunftsfähiges Geschäftsmodell verfolgen. Natürlich ist in diesem Komplex jede Detailfrage noch sensibler und noch schwieriger zu klären, als das bei der gemeinsamen Kontrolle der Fall ist; denn schließlich kann es auch eigene Banken treffen, in Deutschland zum Beispiel Landesbanken. Natürlich ist diese Frage hart umkämpft. Hier müssen vernünftige Kompromisse gefunden werden. Nach meiner Einschätzung ist der von der EuroGruppe und vom Ecofin erarbeitete Kompromiss ein richtiger und guter Kompromiss. Wir werden in Zukunft mit der Fortführung dieser Lösung in der Lage sein, bei Bankenproblemen nicht in erster Linie die Steuerzahler bürgen und zahlen zu lassen, sondern es wird sichergestellt, dass in erster Linie die Eigentümer, die Gläubiger, die Aktionäre und Vorzugsaktionäre die Hauptlast zu tragen haben, und zwar im Rahmen einer klaren Gewährleistung und Verbesserung der Einlagensicherung zum Schutz der Bankkunden. Lassen Sie mich noch auf ein weiteres Thema zu sprechen kommen, das morgen und übermorgen eine wesentliche Rolle spielen wird, obwohl nicht abzusehen ist, dass es schon zu einer endgültigen Klärung kommt, hoffentlich aber zu politischen Festlegungen. Wir haben die Situation – das muss man schlichtweg feststellen –, dass wir in der Bewältigung der Euro-Krise zwar weit gekommen sind, es als Folge der Krise aber jetzt so ist, dass nur noch 3 der 17 Euro-Länder den Triple-A-Status haben. Das sind Deutschland, Luxemburg und Finnland. Das ist eine klare Folge dieser Krise. Ziel muss es sein und war es immer in der Wirtschaftsund Währungsunion, dass alle Euro-Länder den Triple-A-Status bekommen. Wir wissen auch – das hat Mario Draghi vor wenigen Tagen in Frankreich deutlich gemacht –, dass insbesondere in Frankreich, aber auch in anderen Euro-Ländern der Reformeifer nachgelassen hat. Mario Draghi hat in Frankreich erklärt: Erstens. Die Reformanstrengungen werden nicht mehr ausreichend vorangetrieben. Zweitens. Es wird nicht auf Dauer gehen, dass man nur mit Steuererhöhungen die Staatsfinanzen saniert. Drittens. Weil die Reformen nicht vorangehen, gibt es einen Investitionsstau, und die Arbeitslosigkeit verharrt auf hohem Niveau. Ähnlich ist die Situation im drittgrößten Euro-Land, in Italien. Auch dort haben – das wissen wir – im Gegensatz zu der Zeit der Vorgängerregierung die Reformanstrengungen nachgelassen. Wenn das so bleibt, kann diese Entwicklung wieder die gesamte Euro-Zone gefährden. Aus der Erwartung, dass es schwierig sein wird, die Reformen voranzutreiben – denn es handelt sich im Wesentlichen um unpopuläre Reformen –, ist die Idee der sogenannten Vertragspartnerschaften entstanden. Die Vertragspartnerschaften sollen zusätzlich zum EuroPlus-Pakt, zum Two-Pack, Six-Pack und Fiskalvertrag mehr Sicherheit bzw. Umsetzungssicherheit dafür schaffen, dass Länder ihre Reformen angehen, und zwar durch bilaterale Verträge mit der Europäischen Kommission, in denen Art, Zeitraum und Zeitpunkt der Reformen detailliert geregelt sind. Außerdem soll daran auch die Möglichkeit einer finanziellen Unterstützung angeschlossen werden, um zunächst negative Auswirkungen dieser Reformen abdämpfen zu können. In dieser Frage sind die EU-Länder noch ziemlich weit auseinander. In den Vorbereitungen gibt es klare Zielsetzungen. Ich unterstütze und halte es für richtig, was die Bundesregierung in diesem Punkt vorantreiben will. Ich hoffe und halte es für möglich, dass es morgen und übermorgen eine politische Einigung dazu geben wird. Denn es wird entscheidend sein, dass wir in der jetzigen Situation dafür sorgen, dass die Euro-Länder ihre Reformen so umsetzen, dass sie mehr Wettbewerbsfähigkeit und damit mehr Arbeitsplätze und mehr Kraft bekommen, um wieder voranzugehen und auch die sozialen Probleme in ihren Ländern lösen zu können. Meine sehr verehrten Damen und Herren, mir bleibt am Schluss meiner Rede, der Bundeskanzlerin für den Europäischen Rat alles Gute zu wünschen. Es geht um Europa. Es geht um unsere Zukunft. Danke schön.",
		"page": 20,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 20,
		"top": 5
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Bärbel Kofler ist die nächste Rednerin für die SPDFraktion.",
		"page": 20,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 20,
		"top": 5
	},
	{
		"sprecher": "Dr. Bärbel Kofler (SPD)",
		"text": "Herr Präsident! Verehrte Kolleginnen und Kollegen! Ich möchte meine Redezeit einem Thema widmen, das auch zwei meiner Vorredner schon angesprochen haben. Ich bin seit acht Jahren Vorsitzende der Deutsch-Ukrainischen Parlamentariergruppe, und ich möchte die Gelegenheit heute explizit nutzen, im Namen dieser Parlamentariergruppe den mutigen Menschen in Kiew, die dafür demonstrieren, dass sie Europäer sein dürfen, und die zu Europa gehören wollen, unseren Respekt und unsere Unterstützung auszusprechen.",
		"page": 20,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 20,
		"top": 5
	},
	{
		"sprecher": "Dr. Bärbel Kofler (SPD)",
		"text": "Ich finde es beachtenswert – wir sollten das als Parlament entsprechend würdigen –, dass mehrere Hundert-",
		"page": 20,
		"top": 5
	},
	{
		"sprecher": "Dr. Bärbel Kofler (SPD)",
		"text": "tausend Menschen seit Wochen friedlich demonstrieren, viel in Kauf nehmen, ihrer Arbeit und ihren Studienplätzen fernbleiben und versuchen, eine Ukraine zu unterstützen, die nach Europa kommt und die auch nach Europa gehört. Wir alle wissen: Der sperrige Begriff „Assoziierungsabkommen“ ist bestimmt nicht das, was die Menschen auf die Straße treibt. Aber das, was dahintersteht, treibt die Ukrainer um, und das muss auch uns umtreiben, wenn wir über gemeinsame europäische Außenpolitik reden, wenn wir wirkliche Unterstützung und Hilfe für unsere Partner in diesem Prozess sein wollen. Es geht um mehr als Freihandelsabkommen. Um die geht es auch, aber es geht um mehr. Es geht dabei auch um andere Fragen: Was für einen Veränderungsprozess bedeutet das in einem Land wie der Ukraine? Was sind dort für Umstrukturierungsprozesse notwendig? An dieser Stelle sei die kleine Nebenbemerkung gestattet: Es ist schon etwas unglaubwürdig, auch vonseiten der ukrainischen Regierung, nach sieben Jahren des Verhandelns über das Assoziierungsabkommen jetzt plötzlich zu bemerken, dass es Anpassungskosten geben wird. Eine Woche bevor der Gipfel in Vilnius stattfindet, stellt man plötzlich fest: Es wird Transformationskosten geben. – Ja, diese wird es geben. Aber man darf nicht kurzfristige Politik betreiben, wie es in Moskau geschehen ist, als der Ukraine durch Kredite und Hilfen im Gasbereich kurzfristig aus einer wirtschaftlich prekären Situation geholfen werden sollte, ohne ihr aber mittelund langfristige Perspektiven aufzuzeigen.",
		"page": 21,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 21,
		"top": 5
	},
	{
		"sprecher": "Dr. Bärbel Kofler (SPD)",
		"text": "Es geht aber um mehr. Es geht auch um die Frage – das muss die Ukraine als souveräner Staat selbst entscheiden –, welche Standards, welche europäischen und grundsätzlichen Standards, das Land in Zukunft setzen möchte. Die Menschen in der Ukraine gehen – das ist ganz klar – für ein besseres Leben auf die Straße. Viele Menschen in der Ukraine treibt ihre sehr schwierige wirtschaftliche und soziale Situation um. Aber die Menschen gehen auch für Rechtsstandards, eine Trennung von Politik und Justiz, eine Beendigung der Einflussnahme der Politik auf eigentlich unabhängige Gerichte und Justizprozesse auf die Straße. Auch das ist Teil des Abkommens. Es geht des Weiteren um eine Wahlrechtsreform, eine Reform des Strafgesetzbuches und eine Reform der Staatsanwaltschaften in der Ukraine. Für all dies gehen die Menschen in der Ukraine auf die Straße. Dafür gebühren ihnen unsere Unterstützung und unser Respekt.",
		"page": 21,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 21,
		"top": 5
	},
	{
		"sprecher": "Dr. Bärbel Kofler (SPD)",
		"text": "Es geht für uns Europäer aber um noch mehr. Es geht um das Zusammenwachsen der Nationen und der Völker. Jeder von uns kann das in vielen Städtepartnerschaften nachempfinden und nachleben. Ich kenne zahlreiche Städtepartnerschaften in Bayern, die von den Bürgern getragen werden und die einen wirklichen Austausch zwischen den Zivilgesellschaften ermöglichen. Wenn wir uns mit der Ukraine auseinandersetzen, müssen wir einerseits die wirtschaftlichen Aspekte, also die Frage, wie wir der Ukraine wirtschaftlich helfen können, ernst nehmen und andererseits den zivilgesellschaftlichen Aspekt in den Fokus rücken und die Chancen und Möglichkeiten für ein ziviles Zusammenleben und Zusammenwachsen der Bürger stärken. Für mich gehört ganz eindeutig die Visafreiheit für die Ukraine, und zwar als Ziel eines Aktionsplanes, dazu.",
		"page": 21,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 21,
		"top": 5
	},
	{
		"sprecher": "Dr. Bärbel Kofler (SPD)",
		"text": "Wie gesagt, wir alle kennen Projekte, die von Bürgern getragen werden. Europa lebt davon, dass Menschen diese Projekte mit Leben erfüllen und in den Mittelpunkt stellen. Wir sind momentan in einer schwierigen Situation. Ich finde es richtig, was heute bereits mehrfach gesagt wurde: Es darf in den Beziehungen zur Ukraine nicht um ein Entweder-oder gehen. Die Ukraine darf nicht dazu gedrängt werden, ihren Blick von den historischen und familiären Beziehungen zu Russland abzuwenden. Jeder, der in diesen Ländern einige Zeit war – ich habe drei Jahre in Russland gelebt und gearbeitet –, weiß, dass es enge familiäre, persönliche Beziehungen zwischen den Ländern gibt, die auch ernst genommen werden müssen. Aber ein Staat wie Russland darf sich auch nicht das Recht herausnehmen, auf einen souveränen Nachbarstaat wie die Ukraine, der sich in einer schwierigen wirtschaftlichen Situation befindet, Druck auszuüben und ihn zu Entscheidungen zu bringen, die die Ukraine bei freien Entfaltungsmöglichkeiten so nicht gefällt hätte.",
		"page": 21,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD sowie der Abg. Marieluise Beck [Bremen] [BÜNDNIS 90/DIE GRÜNEN])",
		"page": 21,
		"top": 5
	},
	{
		"sprecher": "Dr. Bärbel Kofler (SPD)",
		"text": "Beide Aspekte müssen in der europäischen Politik berücksichtigt werden. Auf beide Aspekte muss eingegangen werden. Gewachsene Beziehungen müssen ernst genommen werden. Genauso ernst genommen werden müssen aber auch Forderungen nach Achtung der Menschenrechte und der Souveränität. Ich glaube, die Ukraine und insbesondere die ukrainische Regierung sind gut beraten, endlich deutlich zu sagen, was sie wollen. Vonseiten der ukrainischen Regierung werden zurzeit sehr ambivalente Signale ausgesandt. Die finanzielle Nachforderung von Präsident Janukowitsch wurde bereits angesprochen. Es ist nicht zielführend, hier in eine Art Bieterkrieg einzutreten und über kurzfristige Maßnahmen zu sprechen. Aber wir müssen sehen – der Kollege Nietan hat das bereits angesprochen –, welche Möglichkeiten es im Rahmen der mittelfristigen Finanzplanung auf europäischer Ebene gibt, um der Ukraine aus der desolaten wirtschaftlichen Situation zu helfen, und zwar unter Einbeziehung der Fragen betreffend die Energieversorgung, die von fulminanter – auch sozialpolitischer – Bedeutung für die Ukraine sind. Es ist zu wenig, zu sagen: Ihr müsst eure Haushaltsausgaben im Bereich der Sozialtransfers, wobei es um Wohnungen und um die Unterstützung der Bevölkerung geht, kürzen. –",
		"page": 21,
		"top": 5
	},
	{
		"sprecher": "Dr. Bärbel Kofler (SPD)",
		"text": "Ja, das muss passieren, aber es muss vorher etwas passieren, damit den Menschen in der Ukraine ein bezahlbares Heizen ermöglicht wird. Ich glaube, wir sind gut beraten, auf verschiedensten Wegen Hilfe und Unterstützung angedeihen zu lassen. Vielleicht wäre es gut, wenn die EU, aber auch die deutsche Bundesregierung ihr Augenmerk in der Zukunft mehr auf diese Fragen richten könnten. Ich finde es begrüßenswert, dass von verschiedensten Seiten, sowohl von den EU-Außenministern als auch von der Hohen Vertreterin für Außenund Sicherheitspolitik oder auch von dem EU-Parlamentspräsidenten Martin Schulz, zwar deutliche Kritik geäußert wurde, aber immer auch gesagt wurde: Die Tür für Verhandlungen muss offen bleiben, und auch der Gesprächsfaden – auch das möchte ich unterstreichen – mit Russland darf nicht abreißen. Wenn man sich kurz vor Weihnachten etwas wünschen darf, dann würde ich mir zum Schluss an dieser Stelle wünschen, dass wir als Europäer, als EU, und als deutsche Bundesregierung unsere Aufmerksamkeit und unsere Empathie mehr nach Osteuropa lenken und uns unseren osteuropäischen Nachbarn widmen, deren Sorgen ernst nehmen und aufgreifen, den Dialog mit beiden Seiten, sowohl mit der Ukraine als auch mit Russland, stärken, es am Ende vielleicht doch noch schaffen, zu einem Assoziierungsabkommen mit der Ukraine zu gelangen, und die Visaerleichterung und weitere Erleichterungen für die Menschen in den Mittelpunkt stellen. Ganz besonders wünsche ich mir, dass friedliche Verhandlungen die Oberhand behalten, dass es weiterhin friedliche Demonstrationen geben kann und die Demonstrationen nicht in eine Situation abgleiten, in der Gewalt am Ende die Oberhand gewinnt. Ich danke Ihnen.",
		"page": 22,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 22,
		"top": 5
	},
	{
		"sprecher": "Vizepräsidentin Ulla Schmidt",
		"text": "Das Wort hat jetzt der Kollege Florian Hahn von der CDU/CSU-Fraktion.",
		"page": 22,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 22,
		"top": 5
	},
	{
		"sprecher": "Florian Hahn (CDU/CSU)",
		"text": "Sehr geehrte Frau Präsidentin! Kolleginnen und Kollegen! Die Große Koalition hat sich gefunden. Wir haben gestern die Kanzlerin gewählt. Es hat sich eine neue, gute Regierung gebildet. „Endlich“, werden die meisten sagen, man könnte aber auch sagen: Gut Ding braucht Weile. – Mit Blick nach Hessen, wo die Regierung noch nicht so richtig steht, möchte ich sagen, Herr Sarrazin: Vielleicht wird auch für dort gelten: Gut Ding braucht Weile. – Auf alle Fälle haben wir rechtzeitig eine Regierung, um sprachund entscheidungsfähig bei dem kommenden Europäischen Rat Ende der Woche beraten zu können. Ein Schwerpunkt ist hierbei die Sicherheitsund Verteidigungspolitik. Das möchte ich ausdrücklich begrüßen. Eine Beschäftigung mit der GSVP in Europa ist dringend geboten. Hier hat sich Deutschland etwas vorgenommen. So verspricht der Koalitionsvertrag, dass unsere Regierung anknüpfend an diesen Gipfel neue Initiativen zur Stärkung und zur Vertiefung der gemeinsamen Außenund Sicherheitspolitik in Europa ergreifen wird. Wie ist die Lage? Europa war in der vergangenen Zeit bei den Krisen in der geografischen Nachbarschaft eher Zuschauer als Akteur. Das Fehlen einer GSVP und gemeinsamer Überzeugungen seitens der großen Länder Deutschland, Frankreich und Großbritannien wurde zuletzt auch in Syrien offengelegt. In Libyen zeigten sich nicht zuletzt die materiellen Grenzen von uns Europäern. Die Erwartungen in die GSVP haben sich bisher nur unzureichend erfüllt. Vorsätze und überfällige Entscheidungen klaffen auseinander. Ich möchte hier nur die Stichworte „Europäisierung der Streitkräfte“ oder „koordinierte Spezialisierung auf nationaler Ebene“ nennen. Auch unkoordinierte Haushaltskürzungen in Europa sorgen für den Verlust wichtiger industrieller und technologischer Fähigkeiten. Gleichzeitig werden durch Mehrfachstrukturen Milliarden verschwendet. Wir brauchen aber eine starke und selbstbewusste EU in der Frage der Sicherheitsund Verteidigungspolitik. Warum? Krisen, die uns mittelund unmittelbar betreffen, nehmen zu. Allein 2013 hat sich Deutschland bei weiteren Einsätzen in Mali und in der Türkei engagiert. Damit ist auch eine noch stärkere Einsatzbelastung für unsere Soldaten, aber auch für das Material und die Systeme verbunden. Die Praxis zeigt, dass die EU kaum in der Lage ist, komplexe Einsätze allein zu bewerkstelligen. Die USA wenden sich – das ist hinreichend bekannt – Richtung Pazifik. Die NATO ist zudem auch nicht immer zwangsläufig das beste Instrument zur Krisenbewältigung. So kann die EU beispielsweise mit Handel als krisenentschärfender Maßnahme ein weiteres Asset anbieten, das die NATO so nicht bieten kann. Deutschland kann wegen seiner beschränkten Größe von 82 Millionen Einwohnern eigene Interessen global – davon bin ich fest überzeugt – in einer Gemeinschaft von 500 Millionen Menschen besser verfolgen. Die Entwicklung technologischer Spitzenfähigkeiten lässt sich im Nationalen nicht mehr finanzieren. Wer europäische Unabhängigkeit in diesem Bereich haben möchte, muss stärker europäisch kooperieren. Wo wollen, wo müssen wir hin? Wir brauchen ein gemeinsames Verständnis als Security Provider. Wir müssen die Lücken zwischen zivilen und militärischen Fähigkeiten schließen, und wir brauchen eine starke und wettbewerbsfähige technologische Basis in Europa. Unser Wohlstand in Deutschland und in Europa ist auf eine stabile Welt angewiesen. Dies zu erhalten, ist unser ureigenes Interesse. Unsere Größe und unser Erfolg sorgen dafür, dass viele Nachbarn und Partner von uns ein besonderes Engagement zur Weiterentwicklung der GSVP erwarten. Wir haben bewiesen, dass wir ein verlässlicher Partner sind.",
		"page": 22,
		"top": 5
	},
	{
		"sprecher": "Florian Hahn (CDU/CSU)",
		"text": "Wenn wir uns für ein Engagement entschieden haben, sind wir schnell im Einsatz und übernehmen verlässlich Verantwortung. Das zeigen die Einsätze in Afghanistan, in der Türkei, im Kosovo und in allen anderen Ländern. Ich erwarte mir deshalb von diesem Ratsgipfel erstens ein klares politisches Signal, das heißt „Defence and Security matters“. Der Ratsgipfel muss ein Initialisierungspunkt sein, um die GSVP auf einer realistischen Grundlage mit Leben zu füllen. Zweitens. Die GSVP muss zur Chefsache werden. Ein jährlicher Gipfel auf Ebene der Staatsund Regierungschefs muss beschlossen werden. Drittens. Wir brauchen ein gemeinsames europäisches Lagebild. Auch das muss in Auftrag gegeben werden.",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Die Drohne, oder was?)",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "Florian Hahn (CDU/CSU)",
		"text": "Grundsätzlich lässt sich sagen: Europa ist wegen der Finanzund Schuldenkrise in einer schwierigen Lage. Die Menschen sind daher europaskeptischer geworden. Deshalb ist es eine besondere Herausforderung, genau zu diesem Zeitpunkt die GSVP zu vertiefen. Das gelingt nur, wenn ein klarer Nutzen erkennbar ist. Insofern sollten wir uns konkret Projekte vornehmen, die realistisch sind. Die Stiftung Wissenschaft und Politik schlägt dazu in einem Papier vor, erstens ein europäisches Programm für unbemanntes Fliegen als Technologietreiber zu entwickeln, zweitens ein europäisches Luftüberwachungsgeschwader als Kooperationstreiber aufzustellen und den bestehenden europäischen Lufttransport noch zu verstärken. Dies sollten wir ins Auge fassen. Zur Beitrittspolitik möchte ich bemerken, dass ich die Eröffnung von Beitrittsverhandlungen mit Serbien weiterhin sehr skeptisch sehe. Die Bedingungen, die wir hier im Haus im Juni beschlossen haben, sind aus meiner Sicht nicht hinreichend eingehalten, beispielsweise im Bereich Justiz oder beim Abbau von Parallelstrukturen. Diese Beispiele sprechen eigentlich nicht für eine Eröffnung von Beitrittsverhandlungen. Wir sind in der letzten Woche vor Weihnachten. Lassen Sie mich deshalb die Gelegenheit ergreifen, den vielen Soldatinnen und Soldaten, den Diplomaten, den Polizisten und den zivilen Kräften zu danken, die in den Einsätzen auch über Weihnachten ihren Dienst tun und eigentlich gern bei ihren Familien wären. Ich wünsche ihnen und ihren Familien frohe Weihnachten und für 2014 Glück, Erfolg und Gottes Segen. Vielen Dank.",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "Vizepräsidentin Ulla Schmidt",
		"text": "Das Wort hat jetzt der Kollege Kiesewetter von der CDU/CSU-Fraktion.",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "Roderich Kiesewetter (CDU/CSU)",
		"text": "Frau Präsidentin! Meine sehr verehrten Damen und Herren! Liebe Kolleginnen und Kollegen! Der bevorstehende Gipfel ist auch für die europäische Außenund Sicherheitspolitik von großer Bedeutung. Stellen Sie sich vor: Erstmals seit 2008 beschäftigen wir uns wieder auf der Ebene der Staatsund Regierungschefs mit europäischen außenund sicherheitspolitischen Fragen. Es wäre ein hervorragendes Ergebnis dieses Gipfels, wenn der Europäische Rat bei all den Themen, mit denen sich die Staatsund Regierungschefs beschäftigen müssen, jährlich, wie der Kollege Hahn es eben ansprach, aber zumindest zweijährlich auch das Thema der Außenund Sicherheitspolitik und der Gemeinsamen Sicherheitsund Verteidigungspolitik aufgreifen würde. Meine sehr verehrten Damen und Herren, ich möchte auf die Gemeinsame Sicherheitsund Verteidigungspolitik eingehen und in einem weiteren Teil zwei Aspekte zu den Beitrittsverhandlungen nennen. Ich glaube, wir alle sind uns einig, dass wir eine eigenständigere und glaubwürdigere europäische Außenund Sicherheitspolitik brauchen. Aber wir wissen auch, dass die finanzpolitischen Spielräume dafür erheblich geschrumpft sind. Gerade deshalb, liebe Kolleginnen und Kollegen, ist eine erheblich engere Zusammenarbeit erforderlich.",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall des Abg. Thomas Stritzl [CDU/CSU])",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "Roderich Kiesewetter (CDU/CSU)",
		"text": "Dazu brauchen wir politischen Willen. Die engen Finanzspielräume: Das, was wir in der Wirtschaftsund Finanzpolitik erreicht haben, sollten wir auch auf die Außenund Sicherheitspolitik übertragen. Warum? Wir haben 28 verschiedene Streitkräfteplanungsprozesse, wir haben 28 verschiedene zivile und militärische Konfliktbewältigungsstrategien, und wir haben 28 verschiedene nationale Interessen. Wie bringen wir das unter einen Hut? Jedenfalls so, wie wir es bisher erlebt haben, ist es auf Dauer nicht möglich. Es ist nicht bezahlbar und angesichts der Aufstellung der Europäischen Union im globalen Wettbewerb auch nicht sinnvoll. Deshalb haben wir in unserem Koalitionsvertrag hier eindeutig Handlungsbedarf festgehalten. Unser neuer Bundesaußenminister wie auch unsere neue Bundesverteidigungsministerin haben bereits zum Amtsantritt betont, wie wichtig engere europäische Kooperation ist. Wir brauchen bessere Frühwarnsysteme, zivil wie militärisch. Wir brauchen verbesserte Reaktionsfähigkeiten, verstärkte strategische Transportmöglichkeiten, vor allen Dingen aber auch engere Vernetzung ziviler wie militärischer Instrumente. Dazu hat der Bundestag in der letzten Periode einiges an Vorleistungen erbracht. Wir brauchen weiter eine stärkere Kooperation in der Beschaffungsindustrie für die Sicherheit, aber auch für die Verteidigungssektoren.",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie des Abg. Heinz-Joachim Barchmann [SPD])",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "Roderich Kiesewetter (CDU/CSU)",
		"text": "Meine sehr verehrten Damen und Herren, als Parlamentarier muss uns aber noch etwas anderes am Herzen liegen: Wir müssen erklären, wozu wir mehr Europa in der Außenund Sicherheitspolitik brauchen. Notwendig ist bessere Kommunikation gegenüber der Bevölkerung,",
		"page": 23,
		"top": 5
	},
	{
		"sprecher": "Roderich Kiesewetter (CDU/CSU)",
		"text": "aber auch gegenüber unseren strategischen Partnern; denn wir müssen erklären: Was sind denn die Interessen und strategischen Ziele der Europäischen Union, welche Aufgaben wollen wir erfüllen und mit welchen zivilen und militärischen Instrumenten, und – die Kollegen Schockenhoff und Niels Annen haben es angesprochen – in welchen Regionen wollen wir aktiv sein? Dafür haben wir drei strategische Ansätze: die stärker vernetzte Sicherheit, die Anlehnungspartnerschaft, die im Koalitionsvertrag an prominenter Stelle genannt ist, und natürlich die Ertüchtigungsinitiative. Erstens. Man kann viel über vernetzte Zusammenarbeit, vernetztes Handeln sprechen; man kann den Comprehensive Approach wie eine Monstranz vor sich hertragen; wir müssen ihn endlich in die Praxis umsetzen. In unserem Koalitionsvertrag ist sehr deutlich von der Stärkung einer ressortübergreifenden Zusammenarbeit die Rede. In der Außenund Sicherheitspolitik müssen wir vernetzt denken und handeln. Es gilt, Krisenfrüherkennung, Krisenprävention, Ursachenbekämpfung und Konfliktbewältigung als integrale Bestandteile zivil und militärisch vernetzter Sicherheitspolitik mit konkreten Projekten umzusetzen. Wir haben auch entsprechende Institutionen, die an prominenter Stelle aufgeführt sind. Ich nenne die Deutsche Stiftung Friedensforschung; ich nenne aber ganz besonders als Institution, die funktioniert und die ausbildet, die Bundesakademie für Sicherheitspolitik.",
		"page": 24,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 24,
		"top": 5
	},
	{
		"sprecher": "Roderich Kiesewetter (CDU/CSU)",
		"text": "Zweitens. Das strategische Konzept der Anlehnungspartnerschaft. Unsere Bundeskanzlerin hat dieses Konzept vor einem Jahr bei der Generalstagung in Strausberg an prominenter Stelle öffentlich erwähnt. Worum geht es da? Es geht schlichtweg darum, dass sich Gruppen europäischer Staaten in klar definierten Aufgabenfeldern enger zusammenschließen und ihre zivilen wie militärischen Krisenverhinderungsfähigkeiten aneinander anlehnen. Entscheidend ist dabei, dass alle Staaten gleichberechtigt sind – gleich wie groß sie sind, gleich wie lange sie schon in der Europäischen Union sind, gleich wie finanzstark sie sind. Ein Anfang könnte sein, dass in diesen Staatengruppen eine Angleichung der Ausbildungsund Beschaffungsprozesse erfolgt. Es könnten gemeinsame Projekte – das wurde vorhin schon von Florian Hahn angesprochen –, zum Beispiel zur Luftbetankung, durchgeführt werden. Es könnte außerdem – das ist das Wichtigste – ein gemeinsam abgestimmtes, verlässliches Vorgehen bei der Krisenbewältigung entwickelt werden. Anlehnungspartnerschaft hilft auch bei den Sparanstrengungen in den entsprechenden Verteidigungshaushalten. Ich glaube, sie zeigt erstmals den Weg auf, der 2005 und 2009 in den Koalitionsverträgen nur erwähnt wurde. Die Vision einer europäischen Armee ist doch viel leichter zu erreichen und in der Praxis umzusetzen, wenn sich einzelne Staaten mit vergleichbaren Interessen zu Gruppen zusammenschließen und sich später eine europäische Armee aus den Kontingenten dieser einzelnen Staaten, die dann viel mehr Zusammenarbeit und Struktur geschaffen haben, zusammensetzt. Ich glaube, dieser Koalitionsvertrag kann europaweit ein Signal setzen. Mein dritter Aspekt betrifft die Ertüchtigungsinitiative. Sie zielt darauf ab, Partnerländer und regionale Organisationen außerhalb der Europäischen Union zu stärken, indem wir Ausbildungsangebote leisten, Beratungsleistungen anbieten und natürlich durch die Zurverfügungstellung von Material unterstützen. Im Übrigen hat sich Deutschland beim Europäischen Rat mit vielen Konzepten und Ideen eingebracht. Wenn dort bereits über unsere Ideen beraten wird, ist es viel einfacher, diese umzusetzen, als erst beim Gipfel eigene Ideen einzubringen. Deswegen danke ich allen, die bereits im Vorfeld intensiv daran mitgewirkt haben, unsere neue Bundesregierung und unsere Bundeskanzlerin gut aufzustellen, damit wir in Brüssel handlungsfähig sind.",
		"page": 24,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU sowie des Abg. Heinz-Joachim Barchmann [SPD])",
		"page": 24,
		"top": 5
	},
	{
		"sprecher": "Roderich Kiesewetter (CDU/CSU)",
		"text": "Ich komme abschließend zur Beitrittsfrage betreffend Serbien und Albanien. Unser Bundestag hat am 27. Juni dieses Jahres eindeutige Bedingungen formuliert und gefordert, dass die vollständige und nachhaltige Umsetzung der Verpflichtung aus dem Implementierungsplan festzustellen ist. Ich halte fest: Diese Forderungen sind größtenteils umgesetzt. Man muss sich einmal vor Augen führen, was vor einem Jahr von Serbien geleistet wurde und was Serbien und Kosovo im vergangenen Jahr an Fortschritten erzielt haben. Ich glaube, da hat die aufmerksame Begleitung aus dem deutschen Parlament heraus geholfen. Das sollten wir fortsetzen. Nicht erfüllt ist die Forderung nach einem Neuaufbau der Justizstrukturen im Nordkosovo. Allerdings haben wir mehr Transparenz bei der Bezahlung serbischer Einrichtungen im Kosovo. Wir haben mehr Transparenz beim Abbau der Parallelstrukturen. Wir haben endlich Klarheit, dass auch die kosovarische Polizei serbische Bewerber hat. Der Integrationswille wird also deutlich. Wir sollten auf folgende drei Punkte achten: Erstens. Es dürfen – im Gegensatz zum Fall Montenegro – keine andere Kapitel eröffnet werden als ausgemacht. Insbesondere betone ich, dass die Verhandlungen mit Kapitel 23 – die Grundrechte –, Kapitel 24 – die Justiz – und Kapitel 35 – die Beziehungen zum Kosovo – des Koalitionsvertrages beginnen sollten. Zweitens. Die serbischen Gemeinden dürfen kein Staat im Staate Kosovo werden. Drittens. Am Ende des Beitrittsprozesses muss eindeutig das Ziel einer rechtlich verbindlichen Vereinbarung, einer vollständigen Normalisierung der Lage und einer De-facto-Anerkennung durch Serbien für den Kosovo stehen. Ich komme zu meinem letzten Punkt. Albanien hat berechtigte Hoffnungen, zum Juni nächsten Jahres den Kandidatenstatus zu erhalten. Wir in der CDU/CSUFraktion können uns sehr gut vorstellen, dass dies zum",
		"page": 24,
		"top": 5
	},
	{
		"sprecher": "Roderich Kiesewetter (CDU/CSU)",
		"text": "Juni nächsten Jahres erfolgt und die Beitrittsbemühungen dieses Landes im Vergleich zu anderen durchaus ehrgeiziger angegangen werden. Meine Damen und Herren, unsere letzte Sitzungswoche fällt in eine bedeutende europäische Woche: Der Staatsund Regierungsgipfel findet statt. Das bedeutet, dass unser Bundestag Teil einer starken europäischen Gemeinschaft ist. Wir sollten die nächsten vier Jahre nutzen, um diese Gemeinschaft zu prägen, und zwar mit Transparenz, mit klaren Informationen an unsere Bevölkerung und mit der Bereitschaft, für eine stärkere zivilmilitärische Vernetzung in der Außenund Sicherheitspolitik aufgeschlossen zu sein. Herzlichen Dank für die Aufmerksamkeit.",
		"page": 25,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 25,
		"top": 5
	},
	{
		"sprecher": "Vizepräsidentin Ulla Schmidt",
		"text": "Für die SPD-Fraktion hat jetzt der Kollege Hellmich das Wort.",
		"page": 25,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 25,
		"top": 5
	},
	{
		"sprecher": "Wolfgang Hellmich (SPD)",
		"text": "Frau Präsidentin! Meine sehr verehrten Damen und Herren! Liebe Kolleginnen und Kollegen! Ich freue mich, dass ich in dieser wichtigen Debatte zur Positionierung der Bundesrepublik in der europäischen Diskussion für meine Fraktion Stellung nehmen darf. Wir haben in den letzten Tagen sehr intensiv über Europa diskutiert. Viele internationale Entscheidungen und Ereignisse in europäischen Staaten haben uns eigentlich mehr Sorgenfalten ins Gesicht geschrieben als Freude bereitet. Es wurde generell Zeit, dass es wieder einen europäischen Gipfel zur Gemeinsamen Sicherheitsund Verteidigungspolitik gibt. Seit 2008 ist eine lange Zeit vergangen. Hohe Erwartungen sind formuliert. Im Kern geht es bei diesem Gipfel darum, die veränderten Rahmenbedingungen für die europäische Sicherheitsund Verteidigungspolitik zu erarbeiten. Die neuen Gefahren und Herausforderungen für eine europäische Strategie, zum Beispiel bei der Cyber Security, sind detailliert dargestellt worden und werden breit diskutiert: die Entwicklungen in der südöstlichen Nachbarschaft, Flüchtlingsprobleme, die notwendigen Budgetkonsolidierungen in allen europäischen Mitgliedstaaten, die neue Konzentration der USA auf andere Regionen auf unserem Globus, insbesondere auf Asien, aber vielleicht auch die zunehmende Erkenntnis aller europäischen Länder, dass kein europäisches Land für sich alleine die Sicherheit der eigenen Bürgerinnen und Bürger mehr gewährleisten kann. Die Antwort auf diese Herausforderungen ist, dass Europa seine Rolle im internationalen Kontext stärker spielen muss; dies aber bitte abgestimmt und gemeinsam und nicht getrennt und gegeneinander. Rufen wir uns noch einmal die drei sogenannten Körbe in Erinnerung, die beim Europäischen Rat diskutiert werden: Effizienz und die Wirksamkeit der GSVP verbessern, zivile und militärische Fähigkeiten verbessern sowie die Zusammenarbeit strategischer ausrichten und die europäische Rüstungsindustrie stärken. Das sind hohe Ziele, große Körbe mit vielen Inhalten und großen Herausforderungen. Ich freue mich, dass in diesem Zusammenhang gerade die Aspekte der zivilen Zusammenarbeit und die Notwendigkeit der zivilen Maßnahmen in den Vordergrund gestellt werden müssen und gestellt werden. Kern und Ziel dieser Diskussion ist nicht, darüber zu reden, wie man letztendlich in Einsätze geht, sondern wie man robuste Einsätze verhindert, indem man nämlich über die zivil-militärische Zusammenarbeit versucht, Konflikte auf der Welt zu vermeiden und zu verhindern. Dazu die bessere Abstimmung der europäischen Staaten zu erreichen, ist ein hehres Ziel und auch dringend nötig. Die Ertüchtigungsinitiative zu einem Kern dieses Projektes zu machen, baut auf der bereits im Jahre 2011 ins Leben gerufenen Ertüchtigungsinitiative auf. So sollen die Partner und die jeweiligen regionalen Organisationen in die Lage versetzt werden, selbst Verantwortung zu übernehmen, selbst die eigenen Konflikte zu regulieren oder zu vermeiden. Letztendlich dient es auch dem Ziel, robuste Einsätze, in die wir gezwungen werden könnten, zu verhindern. Zu Ausbildungsund Trainingsinhalten gehört natürlich nicht nur die Ertüchtigung der Einzelnen, die mit dem System umzugehen haben, sondern es geht vor allem um die Ertüchtigung und die richtige Nutzung der Systeme selbst. Die Kombination von Ausbildung und Ausrüstungsunterstützung muss wesentlich systematischer geschehen als in der Vergangenheit. Dabei geht es natürlich auch um einheitliche Waffensysteme. Darum brauchen wir nicht herumzureden. Letztendlich hängt die Möglichkeit, robuste Einsätze zu vermeiden, auch mit der Ausrüstung der jeweiligen Region zusammen. Die Strategie der NATO zur maritimen Sicherheit auf die EU zu übertragen, wird dringend notwendig sein; denn ohne sie wird es keinen Einsatz seitens der EU mehr geben können. Es muss aber auch über die vor zehn Jahren gegründeten und nie zum Einsatz gekommenen EU-Battle-Groups nachgedacht werden. Eine dieser Gruppen in eine Trainingsgruppe umzustrukturieren, ist zwar in Ordnung, aber ob man dieses Konzept der Battle Groups aufrechterhalten kann, wird auch auf diesem Gipfel diskutiert werden.",
		"page": 25,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD)",
		"page": 25,
		"top": 5
	},
	{
		"sprecher": "Wolfgang Hellmich (SPD)",
		"text": "Es müssen Fortschritte bei Pooling und Sharing erzielt werden. Das Leuchtturmprojekt des Lufttransportkommandos in Eindhoven wird als das Modell angesehen, das auf andere Bereiche übertragen werden kann. Es muss mit aller Konsequenz vorangetrieben werden. Um in den Bereichen Standardisierung und Zertifizierung – dritter Korb – Fortschritte erzielen zu können, ist die grundsätzliche Voraussetzung, dass in Europa Streitkräfte überhaupt zusammenarbeiten und kooperieren. Das ist eine große Aufgabe der EDA. Der Kollege Schockenhoff hat vorhin eingefordert, man müsse eine europäische Strategie formulieren. Ja,",
		"page": 25,
		"top": 5
	},
	{
		"sprecher": "Wolfgang Hellmich (SPD)",
		"text": "ich bin sehr dafür. Aber solange man nur Strategien formuliert und vergisst, die Umsetzung in Angriff zu nehmen, kann man sich an der Stelle eigentlich jede strategische Diskussion sparen. Ich will im Hinblick auf die Frage der Kooperation nur ein kleines Beispiel dafür nennen, wie es in den Tiefen und Niederungen der Politik jenseits der Höhen der Programmformulierung aussieht: Das schwedische Unternehmen Saab Training Systems ist selbstverständlich eingeladen, sich für die Unterhaltung eines Gefechtsübungszentrums in der Bundesrepublik zu bewerben, und hat dies auch getan; das ist durchaus in Ordnung. Gleichzeitig definiert aber Schweden seinen gesamten Sicherheitsbereich als Closed Shop: Ausländische Unternehmen haben keine Chance, sich für Projekte in Schweden zu bewerben. Wenn das die Realität europäischer Politik in ihren Niederungen ist, dann muss an der Stelle irgendetwas nicht stimmen. Ich glaube, dass wir in der Tat auch im Bereich der staatlichen industrieund rüstungspolitischen Ansätze zur nötigen Offenheit kommen müssen. Solange staatliche industriepolitische Ansätze neben marktwirtschaftlichen Ansätzen existieren, und das auch noch in den beiden Nachbarländern Frankreich und Deutschland, solange keine Marktzugangsgleichheit besteht, weil man sich nicht an die Vorgaben zur europaweiten Ausschreibung hält, und solange die europäischen Rüstungsexportrichtlinien national je nach Belieben interpretiert werden, solange all dies Realität ist, hat man eine Menge mehr zu tun, als auf Gipfeln immer nur Programme zu formulieren; man muss das tatsächlich in der Realität anpacken. Eine Marktbereinigung im Bereich der Rüstungsindustrie nach dem Motto „Mal sehen, wem zuerst die Luft ausgeht“ kann nicht der richtige Weg sein. Die bundesdeutsche Industrie hat nicht die Chance, sich über den Staat zu refinanzieren, wie das in anderen europäischen Ländern der Fall ist. Auch das ist ein Punkt, über den bei der Frage der Rüstungspolitik gesprochen werden muss, weil es an dieser Stelle keine Marktgleichheit gibt. Das muss im Wesentlichen Gegenstand von biund trilateralen Gesprächen zwischen England, Frankreich, Italien und der Bundesrepublik sein; das sind die Länder, um die es da im Kern geht. Ansonsten könnten wir uns vorstellen, dass am Ende des ganzen Prozesses das passiert, was wohl in der Türkei passieren sollte: Am Ende stehen da chinesische Raketen. Das kann nicht im sicherheitspolitischen Interesse Europas und der Bundesrepublik liegen.",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD und der CDU/CSU)",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "Wolfgang Hellmich (SPD)",
		"text": "Meine sehr geehrten Damen und Herren, Sie haben gehört: Meine Erwartungen an die Ergebnisse dieses Gipfels sind eher gedämpft; ich bin da nicht sehr euphorisch. Die Erfahrung, dass die einzelnen Nationen durchaus nicht bereit sind, ihre Kompetenzen aufzugeben, wodurch viele europäische Ansätze unterlaufen werden, wird wohl auch hier im Zentrum stehen. Es ist der richtige Ansatz, wenn tatsächlich Folgendes vereinbart wird: In zwei Jahren findet ein weiterer Gipfel statt, bis dahin wird ein Prozess der Evaluierung in Gang gesetzt, um zu überprüfen, was bereits passiert ist. Wenn wir dann einmal wissen, ob in Europa 3 000 Hubschrauber oder mehr oder weniger, ob 1,5 Millionen Soldatinnen und Soldaten oder mehr oder weniger zur Verfügung stehen, wie viele Schiffe, wie viele Flugzeuge vorhanden sind, dann sind wir ein Stück weitergekommen. Ich denke, das ist der richtige Weg. So können wir den nächsten Gipfel im Jahre 2015 in den Blick nehmen und dort Konsequenzen ziehen. Ein letzter Punkt. Ich wäre sehr dafür, in Diskussionen andere europäische Länder davon zu überzeugen, dass unser Parlamentsvorbehalt richtig ist. Vielen Dank für Ihre Aufmerksamkeit. Glück auf!",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "Vizepräsidentin Ulla Schmidt",
		"text": "Für die CDU/CSU-Fraktion spricht jetzt der Kollege Brinkhaus.",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Frau Präsidentin! Meine Damen und Herren! Lassen Sie uns doch noch einmal über Banken reden. Herr Dehm hat gerade gefragt, warum die SPD keine Wahlplakate gehabt hat, auf denen stand: Wir fordern das Trennbankensystem. – Ganz einfach: Das entsprechende Gesetz gibt es schon in Deutschland,",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Diether Dehm [DIE LINKE]: Ach!)",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "seit Juni dieses Jahres. Das haben Sie leider verpasst. Frau Wagenknecht, wenn Sie so viele schlaflose Nächte wegen der Derivate haben, muss ich Sie fragen: Wo waren Sie denn in den letzten vier Jahren im Finanzausschuss? Wo waren denn die Linken, als wir die Derivate reguliert haben, als wir uns in unglaublich feinteiliger Kleinarbeit daran abgearbeitet haben? Da haben Sie Volksreden gehalten. Im Übrigen ist das, was Sie suggerieren, falsch, nämlich dass wir in Deutschland 300 Milliarden Euro für die Bankenrettung ausgegeben haben.",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD – Dr. Diether Dehm [DIE LINKE]: Sie müssen genau hinhören!)",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Lassen Sie uns auch deshalb über Banken reden, weil wir in den heutigen Tagen zwar nicht vor einem epochalen Schritt, aber vor einem Schritt in eine neue Epoche stehen: die Einführung der Bankenunion. Ganz ehrlich: Als die Kanzlerin am Morgen nach dem Gipfel, der am 29. Juni 2012 stattgefunden hat, wiederkam und sagte: „Wir machen jetzt eine Bankenunion“, da hatte ich als Finanzpolitiker so meine Zweifel. Da habe ich mir gedacht: Wir haben schon so viel auf europäischer Ebene gemacht, wir haben eine Aufsichtsbehörde, wir haben ein einheitliches Regelwerk, und jetzt wollen wir auch noch eine Bankenunion mit einheitlichen Aufsichtsmechanismen schaffen, die bei der EZB angesiedelt ist, mit gleichen Regeln für die Abwicklung von Banken und",
		"page": 26,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Veränderungen bei der Einlagensicherung – ist das denn wirklich nötig? Wenn man die Sache genauer betrachtet, stellt man fest, dass das nicht nur richtig, sondern auch notwendig ist; denn in den letzten fünf Jahren haben wir gelernt, dass Banken mit ihren Geschäften vor nationalen Grenzen keinen Halt machen. Wir haben gelernt, dass Banken in der Lage sind, ganze Volkswirtschaften zu verwüsten. So war es in Zypern, in Irland und in Spanien. Stellen Sie sich doch einfach einmal vor, was in der Schweiz passieren würde, wenn dort eine der Großbanken in Schieflage geraten würde. Wir haben noch etwas gelernt: Wir sind mit unseren nationalen Gesetzen oft an Grenzen gestoßen, ob bei den Leerverkäufen, beim Hochfrequenzhandel oder beim Restrukturierungsgesetz. Wir haben ferner gelernt, dass der Steuerzahler bei Bankenschieflagen, bei Problemen am Kapitalmarkt viel zu früh eingreifen musste, dass Aktionäre, dass Gläubiger viel zu lange verschont worden sind. Ich glaube, dies sind gute Gründe für eine europäische Lösung, für eine europäische Bankenunion. Die ist aber nicht so einfach. Sie könnten jetzt fragen: Warum macht ihr das dann nicht? Warum ist das nicht schon längst fertig? Stellen wir uns einfach einmal den Verhandlungstisch in Brüssel vor und fragen uns, wer was auf der Agenda stehen hat. Da sitzen Staaten, die mit der Bankenunion die Möglichkeit verbinden, all ihre bankbezogenen Altschulden auf den europäischen Deckel zu schreiben. Da ist die Europäische Kommission, die sagt: Prima, jetzt haben wir einen super Schwung, jetzt können wir unsere Kompetenz erweitern. Und da sind wir und einige andere Staaten, die sagen: Na ja, wir brauchen etwas, das rechtsfest ist, das nachhaltig ist, das auch zukunftsfähig ist. Weil das so kompliziert ist, hat der Deutsche Bundestag der Bundesregierung – jetzt schaue ich auf die Sicherheitspolitiker der Bundesregierung – ein robustes Mandat erteilt bzw. eine robuste Unterstützung zugesichert, indem er sich im Zuge der Annahme von Entschließungsanträgen dazu bereit erklärt hat, Leitplanken zu setzen. Welche Leitplanken fordern wir?",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "Vizepräsidentin Ulla Schmidt",
		"text": "Herr Kollege Brinkhaus, gestatten Sie eine Zwischenfrage des Kollegen Dehm?",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Die Zwischenfrage des Kollegen Dehm ist mir sehr willkommen, aber nur, wenn das keine Kurzintervention ist, sondern tatsächlich eine Frage.",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "Dr. Diether Dehm (DIE LINKE)",
		"text": "Ich will das Gefühl, bei Ihnen willkommen zu sein, nicht überstrapazieren. – Es ist ein etwas merkwürdiges Verständnis von einem Trennbankensystem, das Sie möglicherweise im Kopf haben. Ich frage Sie, ob Sie meine Irritation verstehen können. Die Deutsche Bank ist bekanntlich eine der größten Investmentbanken der Welt. Zur Deutschen Bank gehört auch die Postbank, die Kunden betreut. Wo sehen Sie in Ihrem Trennbankensystem die Trennung zwischen Investment und Kundenbetreuung?",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Wenn Sie sich das durchlesen, was wir in mühevoller Kleinarbeit erarbeitet haben, dann stellen Sie fest, dass wir bestimmte Geschäfte von dem Geschäft abspalten, das Ihnen besonders wichtig ist. Wir haben das Einlagengeschäft und das klassische Bankgeschäft getrennt. Im Übrigen ist das, was wir in Deutschland gemacht haben, dem ziemlich ähnlich, was in den USA gemacht wurde. Also liegen wir damit gar nicht so schlecht.",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "Vizepräsidentin Ulla Schmidt",
		"text": "Herr Kollege Brinkhaus, gestatten Sie eine weitere Frage des Kollegen Sarrazin?",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Dass am Ende der Debatte noch so viel Thermik aufkommt, ist unglaublich. Herr Kollege Sarrazin, für Sie gibt es eigentlich erst gleich Anlass zu einer Zwischenfrage.",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Andreas Schockenhoff [CDU/CSU]: Lass ihn nicht ohne Antwort in die Weihnachtspause!)",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich wollte das vorwegnehmen. – Herr Kollege Brinkhaus, Sie haben gerade ausgeführt, die Bundesregierung würde für eine europäische Lösung bei der Bankenunion einstehen. Vorgestern, glaube ich, war der EZB-Chef Draghi im zuständigen Ausschuss des Europaparlaments zu Gast. Dort hat er die Vorstellung Deutschlands richtig harsch kritisiert und die Abgeordneten geradezu angefleht, das im Trilog wieder auf ordentliche Füße zu stellen, weil die gesamte Verhandlungslinie Deutschlands letztlich – Zitat; das ist auf Englisch, ich muss es kurz übersetzen – ein Regime bedeuten könnte, das nur dem Namen nach einheitlich sei. Wie schätzen Sie das ein, und würden Sie vor dem Hintergrund dieser Kritik von Herrn Draghi die Verhandlungsposition der Bundesregierung anders bewerten, vielleicht als nicht im europäischen Sinne?",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Lieber Herr Sarrazin, das Kapitel „Kritik der Grünen und Kritik von Herrn Draghi an der deutschen Verhandlungsposition“ kommt gleich noch. Es wäre nett, wenn Sie sich etwas gedulden könnten. Wenn ich dazu nichts sage, können wir gerne in den Dialog eintreten. Das kommt gleich noch, versprochen. Ich möchte mit den Leitplanken, die wir gesetzt haben, weitermachen. Das Subsidiaritätsprinzip war uns wichtig. Uns war wichtig, dass Banken nur dann Teil dieses Systems werden, wenn sie einen Stresstest absolviert haben. Uns war wichtig, dass die finanziellen Lasten fair verteilt werden, und es war uns sehr wichtig, dass das bewährte Einlagensicherungssystem, insbesondere die Institutssicherung der Sparkassen und Volksbanken, unberührt bleibt. Ich muss ganz ehrlich sagen,",
		"page": 27,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "dass die Bundesregierung in ihren Verhandlungen – das waren sehr harte Verhandlungen, die auch sehr viel Kritik hervorgerufen haben; Sie haben es gesagt, Herr Sarrazin – ziemlich viel erreicht hat: Wir haben ein einheitliches Aufsichtssystem, das im Jahr 2014 an den Start gehen wird. Das Subsidiaritätsprinzip wird berücksichtigt. Die kleineren Banken sind davon ausgenommen. Es wird einen Stresstest geben. Die Unabhängigkeit der EZB wird gewahrt bleiben. Wir sind auch bei der Schaffung eines einheitlichen Aufsichtsmechanismus auf der Zielgeraden. Das ist der Grund, warum Herr Schäuble heute nicht hier ist. Die Bundeskanzlerin wird den Mechanismus auf dem Gipfel mit beschließen. Wir werden einen Aufsichtsmechanismus haben. Wir werden auch einen Fonds haben, durch den es eine Haftungskaskade, also das, was wir immer gefordert haben, geben wird. Das bedeutet, dass zuerst die Anteilseigner der Banken herangezogen werden, dass dann die Gläubiger mit Ausnahme der Kleinanleger herangezogen werden, dass dann der von Banken finanzierte Fonds herangezogen wird und dass erst zum Schluss der Steuerzahler herangezogen wird. Ich glaube, dass das gut ist.",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Jetzt kommen wir zur Kritik der Grünen und dazu, warum sie unberechtigt ist. Ihr erster Kritikpunkt ist, das gehe alles nicht schnell genug, wir seien ja schon anderthalb Jahre damit beschäftigt. Dazu sagen wir: Qualität geht vor Schnelligkeit. Es sind so viele Details zu klären. Wir haben das ja bei unseren Beratungen zur Bankenabgabe und zum Restrukturierungsgesetz gesehen. Es ist gut, dass wir uns die Zeit nehmen. Das ist besser, als schnell irgendwelchen Unsinn zu verabschieden.",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Jetzt kommen wir zum zweiten Kritikpunkt, der Ihnen besonders am Herzen liegt. Die Grünen sagen – Herr Draghi hätte das auch gerne –: Banken haben solch eine Sprengkraft, das überfordert Nationalstaaten, also lasst uns doch sofort alles auf einen Deckel schreiben, lasst uns doch für Banken Euro-Bonds durch die Hintertür einführen. – Wir sind natürlich dagegen. Wir wollen die Nationalstaaten nicht aus der Verantwortung entlassen; denn das Schicksal, das Wohl und Wehe von Banken, wird ja nicht nur durch Regulierung beeinflusst, sondern auch durch eine falsche Steuerpolitik wie in Frankreich, dadurch, dass es keine Administration gibt wie in Griechenland, durch eine falsche Wirtschaftspolitik, die Immobilienblasen hervorruft wie in Spanien. Ganz ehrlich, Herr Sarrazin, wenn ich auf die letzten vier Jahre zurückblicke, muss ich sagen: Wenn wir seit 2010 immer das gemacht hätten, was die Grünen und andere europäische Staaten von uns gefordert haben, dann hätten wir Deutschland schon dreimal verschenkt, ohne irgendeine Reform zu bewirken.",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Unter dem Strich bleibt zu sagen: Ich habe am Anfang darauf hingewiesen, dass ich immer gewisse Bedenken habe, Kompetenzen nach Europa zu übertragen. Ich glaube, das hat gute Gründe. Nicht jeder in Brüssel hat das Subsidiaritätsprinzip verstanden. Die Geschichten von Ölkännchen in Restaurants bis zu Glühbirnen sind Legion. Aber wenn es an einer Stelle Sinn macht, Dinge europäisch zu lösen, dann ist das bei der Bankenunion. Insofern ist es gut und richtig, dass wir das machen. Es ist ebenfalls gut und richtig, dass sich der Bundestag – übrigens auch aufgrund von Anträgen der damaligen Opposition – sehr intensiv mit dieser Sache beschäftigt hat. Ich glaube, es muss zu unserem neuen Selbstverständnis gehören, dass wir, wenn Dinge auf europäischer Ebene geregelt werden, nicht aus der Verantwortung entlassen sind. Wir sind dazu aufgerufen, uns zu positionieren. Wir sind dazu aufgerufen, der Regierung für die Verhandlungen im Rat ein robustes Mandat, eine robuste Unterstützung mit auf den Weg zu geben. Das haben wir an dieser Stelle sehr vorbildlich gemacht, und die Regierung hat das sehr vorbildlich umgesetzt. Ich glaube, das kann für diese Legislaturperiode stilprägend werden. So wie bei der Bankenunion sollten wir auch mit anderen europäischen Fragen umgehen.",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "Ralph Brinkhaus (CDU/CSU)",
		"text": "Mir bleibt an dieser Stelle noch, dem Bundesfinanzminister und der Bundeskanzlerin viel Erfolg, viel Glück und auch einen starken Willen bei diesen Verhandlungen, die tatsächlich sehr hart sind, zu wünschen. Wir alle wollen eine Bankenunion, weil wir der festen Überzeugung sind, dass eine gut organisierte Bankenunion – ich betone: gut organisierte – ein weiterer wichtiger Schritt ist, um die Finanzmärkte sicherer und besser zu machen. Dafür sind wir alle vor fünf Jahren nach der Finanzkrise angetreten. Wir haben viel geliefert. An dieser Stelle müssen wir noch liefern, und das tun wir jetzt. Danke schön.",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "Vizepräsidentin Ulla Schmidt",
		"text": "Als letzter Redner in dieser Debatte spricht jetzt der Kollege Gunther Krichbaum von der CDU/CSU-Fraktion.",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "Gunther Krichbaum (CDU/CSU)",
		"text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! Kollege Brinkhaus hat gerade der Bundeskanzlerin und dem Bundesfinanzminister gratuliert und ihnen alles Gute gewünscht. Ich möchte von meiner Seite die guten Wünsche und Gratulationen an den neuen alten Bundesaußenminister, Herrn Steinmeier, nachholen. Wir freuen uns, wenn ich das so für die Europapolitiker sagen darf, auf eine gute und fruchtbare weitere Zusammenarbeit und wünschen alles Gute. Viele Themen, die jetzt beim Europäischen Rat eine Rolle spielen werden, wurden schon angeschnitten, namentlich auch die Situation in Irland.",
		"page": 28,
		"top": 5
	},
	{
		"sprecher": "Gunther Krichbaum (CDU/CSU)",
		"text": "In der Tat – ich glaube, wir sagen das nicht zu häufig, sondern noch zu selten –: Die Rettungspolitik, die die Europäische Union und die Euro-Zone an den Tag gelegt haben, ist überaus erfolgreich. Das gilt insbesondere für die Arbeit, die Klaus Regling als Chef des ESM geleistet hat, indem er kompetent und im Stillen sehr vieles beeinflusst hat. Die Bürger haben in den letzten Jahren zunehmend den Eindruck gewonnen, als müsse jedes Land noch irgendwie unter einen Rettungsschirm passen, bis man sich am Ende gemeinsam in einer Höhle befindet. Nein, es ist Licht am Ende dieses Tunnels. Dass Irland den Rettungsschirm als erstes Land verlassen kann, ist ein ermutigendes Signal für alle weiteren Länder; Portugal wurde schon erwähnt. Hier sind wir auf einem guten Weg.",
		"page": 29,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 29,
		"top": 5
	},
	{
		"sprecher": "Gunther Krichbaum (CDU/CSU)",
		"text": "Auf dem Europäischen Rat werden natürlich nicht nur Albanien und Serbien eine große Rolle spielen; hierzu hat Kollege Kiesewetter das Erforderliche gesagt. Nur ganz kurz: Ja, wir können es begrüßen, dass Albanien zum 1. Juli 2014 den Kandidatenstatus bekommen wird. Es werden damit aber noch keine Entscheidungen darüber getroffen – das muss man in der Öffentlichkeit immer wieder sagen –, wann Beitrittsverhandlungen aufgenommen werden. Aber es gilt, auch dieses Land an die Standards der Europäischen Union heranzuführen. Auch die Entscheidung, am 1. Januar 2014 mit Beitrittsverhandlungen mit Serbien zu beginnen, ist vertretbar. Wenn ich „vertretbar“ sage, dann deswegen, weil die dicken Brocken am Anfang der Verhandlungen weggeräumt werden müssen. Das betrifft die Kapitel 23 und 24, in denen es um die Bereiche „Justiz und Grundrechte“ sowie „Sicherheit, Freiheit und Recht“ geht, aber auch das Kapitel 35, das unter anderem die gutnachbarschaftlichen Beziehungen beinhaltet. Was die gutnachbarschaftlichen Beziehungen betrifft, müssen wir darauf achten, dass sich aus dem Abkommen, das jüngst zwischen Serbien und dem Kosovo unterzeichnet wurde, auch gute nachbarschaftliche Beziehungen entwickeln.",
		"page": 29,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 29,
		"top": 5
	},
	{
		"sprecher": "Gunther Krichbaum (CDU/CSU)",
		"text": "Es reicht nicht aus, dieses Thema in ein einziges Kapitel zu packen und zu denken, damit sei alles erledigt. Nein, der Gedanke der gutnachbarschaftlichen Beziehungen muss sich vielmehr wie ein roter Faden durch die Beitrittsverhandlungen ziehen. Denn wenn ein Land Mitglied der Europäischen Union werden will, dann muss es grenzüberschreitend denken und auch grenzüberschreitend handeln. Auch hierzu eine persönliche Bemerkung meinerseits: Mir fehlt in der serbischen Politik bisweilen eine kritische Selbstreflexion im Hinblick auf die eigene Geschichte.",
		"page": 29,
		"top": 5
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 29,
		"top": 5
	},
	{
		"sprecher": "Gunther Krichbaum (CDU/CSU)",
		"text": "Erst wenn diese erfolgt, ist eine Gesellschaft für weitere Entwicklungen offen. Die Östliche Partnerschaft, namentlich die Partnerschaft mit den sechs Ländern Aserbaidschan, Armenien, Weißrussland, Georgien, Moldau und Ukraine, wurde 2008 in dem Bewusstsein, aber auch mit dem Ziel initiiert, dass wir diese Länder gezielt an die Standards der Europäischen Union heranführen wollen, ohne allerdings eine Aussage darüber zu treffen, ob es ihnen eines Tages möglich sein wird, Mitglied der Europäischen Union zu werden. Die Europäische Union hat ein großes Interesse daran, zu verhindern, dass es an ihren Außengrenzen ein großes Gefälle gibt, sei es ein Gefälle wirtschaftlicher Art, sei es eines im Bereich von Demokratie und Rechtsstaatswesen. Ein solches Gefälle würde automatisch zu Spannungen führen, und solche Spannungen sind nie zu unserem Vorteil. Das sehen wir gerade auch bei den Umbrüchen in den nordafrikanischen Ländern. Wenn wir die Östliche Partnerschaft weiterhin ernst nehmen, dann müssen wir in diesem Bereich mehr tun. Die Östliche Partnerschaft ist, obwohl es ernsthafte Rückschläge gibt, nicht tot, wie manche vielleicht befürchten. Die Eurasische Zollunion wurde angesprochen, und auch die Situation in Russland wurde schon erwähnt; das muss ich an dieser Stelle nicht weiter vertiefen. Die betreffenden Länder haben allerdings unsere Rückendeckung verdient. Ich meine damit zum einen die Ukraine, zum anderen Moldau. Georgien ist auf einem durchaus respektablen Weg. Aber die Entwicklungen in anderen Ländern sind wohl eher ernüchternder Natur, als dass sie ermutigend wären. Gleichwohl: Für Moldau wünsche ich mir persönlich mehr Aufmerksamkeit hier im Deutschen Bundestag. Dieses Land ist oft eher im toten Winkel der Europapolitik, als dass es im Zentrum stünde. Mit dem Transnistrien-Konflikt haben wir einen sogenannten Frozen Conflict mitten in Europa. Die russische Regierung hat abermals verkündet, dass moldauischer Wein – eines der Hauptexportgüter der Republik Moldau – den technischen Standards, die für den Export nach Russland gelten, nicht entspreche. Europa hat reagiert: Die Europäische Union hat die Bedingungen für den Import moldauischen Weins gelockert. Das ist wichtig; aber die moldauische Regierung braucht unsere Unterstützung. Iurie Leanca hat nach schwierigen Monaten in der Vergangenheit jetzt als Premierminister das Zepter in der Hand. Er geht entschlossen den Weg nach Europa und ist sich der Risiken – gerade des Risikos russischer Repressionen – voll bewusst. Ein Wort auch noch zur Ukraine. Ich glaube, wir sollten die Ukraine, vor allem die Regierung der Ukraine, nicht nur in einer Opferrolle sehen; das würde der Regierung Janukowitsch, mit Verlaub, nicht gerecht. Ich habe in diesen Tagen öfters gelesen, die Ukraine-Politik der Europäischen Union sei gescheitert. Umgekehrt wird ein Schuh daraus: Die Europapolitik der Regierung Janukowitsch ist gescheitert. Ein Beispiel aus jüngster Vergangenheit: Janukowitsch hat die Ausreise Julija Timoschenkos zunächst bejaht; anschließend hat er sie in der Rada, dem ukrainischen Parlament, jedoch wieder hintertrieben, sodass das Parlament sie eben nicht mehr gutgeheißen hat. Ich könnte viele andere Beispiele nennen. Die Ukraine muss sich entscheiden, welchen Weg sie gehen möchte. – Die Ukraine ist ein Land, das inner-",
		"page": 29,
		"top": 5
	}
]