[
	{
		"sprecher": null,
		"text": "21. Sitzung Berlin, Freitag, den 14. März 2014 Beginn: 9.00 Uhr",
		"page": 1,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Nehmen Sie bitte Platz. Die Sitzung ist eröffnet. Guten Morgen, liebe Kolleginnen und Kollegen! Ich begrüße Sie herzlich zu unserer Plenarsitzung. Wir können gleich in unsere Tagesordnung einsteigen, weil es bedauerlicherweise nicht einmal Geburtstage nachzufeiern gibt. Das muss uns aber nicht daran hindern, mit der sonst auf diesem Wege hergestellten Fröhlichkeit in die Beratung einzutreten. Ich rufe den Tagesordnungspunkt 11 sowie Zusatzpunkt 4 auf: Beratung des Antrags der Fraktionen der CDU/ CSU und SPD Einsetzung einer „Kommission zur Überprüfung und Sicherung der Parlamentsrechte bei der Mandatierung von Auslandseinsätzen der Bundeswehr“ Drucksache 18/766 Überweisungsvorschlag: Auswärtiger Ausschuss (f) Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung Innenausschuss Ausschuss für Recht und Verbraucherschutz Verteidigungsausschuss Ausschuss für Menschenrechte und Humanitäre Hilfe Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung Ausschuss für die Angelegenheiten der Europäischen Union ZP 4 Beratung des Antrags der Abgeordneten Annalena Baerbock, Marieluise Beck (Bremen), Dr. Franziska Brantner, weiterer Abgeordneter und der Fraktion BÜNDNIS 90/DIE GRÜNEN Einsetzung einer „Parlamentarischen Kommission zur Überprüfung, Sicherung und Stärkung der Parlamentsrechte bei der Mandatierung von Auslandseinsätzen der Bundeswehr“ Drucksache 18/775 Überweisungsvorschlag: Auswärtiger Ausschuss (f) Ausschuss für Wahlprüfung, Immunität und Geschäftsordnung Innenausschuss Ausschuss für Recht und Verbraucherschutz Verteidigungsausschuss Ausschuss für Menschenrechte und Humanitäre Hilfe Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung Ausschuss für die Angelegenheiten der Europäischen Union Für diese Debatte ist nach einer interfraktionellen Vereinbarung eine Aussprachezeit von 96 Minuten vorgesehen. Ich vermute, dagegen gibt es keinen Widerspruch. – Das ist so. Dann können wir so verfahren. Ich eröffne die Aussprache und erteile das Wort dem Kollegen Niels Annen für die SPD-Fraktion.",
		"page": 1,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 1,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Guten Morgen, Herr Präsident! Meine sehr verehrten Damen und Herren! Wir befassen uns heute mit der Einsetzung einer Kommission zur – ich zitiere – „Überprüfung und Sicherung der Parlamentsrechte bei der Mandatierung von Auslandseinsätzen der Bundeswehr“. Das klingt technisch, vielleicht ein bisschen technokratisch. Dahinter verbirgt sich aber in Wirklichkeit eine wichtige und für dieses Parlament zentrale Debatte.",
		"page": 1,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Jürgen Trittin [BÜNDNIS 90/DIE GRÜNEN]: Das stimmt!)",
		"page": 1,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Erinnern wir uns: Das Bundesverfassungsgericht hat in seinem Urteil im Jahre 1994 festgestellt, dass grundsätzlich jeder Einsatz der Bundeswehr im Ausland der Zustimmung des Deutschen Bundestages bedarf.",
		"page": 1,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD – Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Wohl wahr! Und was wollen Sie daran ändern? – Weiterer Zuruf vom BÜNDNIS 90/DIE GRÜNEN: Das ist sogar ein Gesetz! – Heiterkeit – Gegenruf Niels Annen der Abg. Christine Lambrecht [SPD]: So früh schon so aufgeregt!)",
		"page": 1,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "– Da kann man ruhig klatschen. Ich freue mich, dass hier so ein detailliertes Wissen vorhanden ist; das kann man auch voraussetzen. – Die Karlsruher Richter haben damit die Bundeswehr als Parlamentsheer definiert. In seinem Lissabon-Urteil im Jahre 2009 hat Karlsruhe die Parlamentsbeteiligung noch einmal gestärkt, sodass sie heute – das konnten wir eben erleben – ein unumstößlicher Teil der Verfassungsidentität unseres Landes ist.",
		"page": 1,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Genau so ist es!)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Mit der Verabschiedung des Parlamentsbeteiligungsgesetzes im Jahr 2005 hat der Bundestag Form und Ausmaß der parlamentarischen Beteiligung festgelegt. Dieses Gesetz hat sich bewährt. Es hat dem Deutschen Bundestag eine stärkere Rolle in der Außenund Sicherheitspolitik gegeben, hat die Rolle unseres Parlamentes über die Detailentscheidung hinweg erweitert. Ich glaube, dass das gut so ist.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU, der LINKEN und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Diese Beteiligungsrechte wollen wir sichern.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Lachen des Abg. Jürgen Trittin [BÜNDNIS 90/DIE GRÜNEN] – Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Vor wem?)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "In unseren Diskussionen müssen wir allerdings den Trend zu integrierten Stäben und Strukturen von Streitkräften berücksichtigen. Diese Entwicklung hat zum einen ökonomische Gründe. Wir alle kennen den Druck auf die Verteidigungshaushalte, nicht nur in Deutschland, sondern auch bei unseren Verbündeten in Europa und in Nordamerika. Zum anderen hat diese Entwicklung politische Gründe.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Ganz offensichtlich!)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Schon heute – das wissen Sie alle; wir kennen das aus der Parlamentspraxis und den Diskussionen, die wir in diesem Hause führen – wirken immer mehr deutsche Soldatinnen und Soldaten in integrierten Strukturen und Stäben auf NATOund EU-Ebene mit. Meine Damen und Herren, diese Arbeitsund Aufgabenteilung innerhalb des Bündnisses muss auch zukünftig nicht nur mit dem Parlamentsvorbehalt vereinbar sein, sondern sie muss auch funktionieren. Die Große Koalition hat deshalb die Einsetzung einer Kommission in ihrem Koalitionsvertrag beschlossen. Das, was wir Ihnen vorschlagen wollen – ich möchte das zitieren, damit keine Legenden entstehen –, ist ganz einfach und klar. Wir wollen eine Kommission einsetzen, die – ich zitiere – „binnen Jahresfrist prüft, wie auf dem Weg fortschreitender Bündnisintegration und trotz Auffächerung von Aufgaben die Parlamentsrechte gesichert werden können“.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Was gibt es denn da zu prüfen?)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Die Kommission soll dazu Vorschläge erarbeiten.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Uwe Kekeritz [BÜNDNIS 90/DIE GRÜNEN]: Haben sie doch, die Parlamente!)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Wir sind uns alle einig, dass die Bundeswehr auch in Zukunft ein Parlamentsheer bleibt. Die parlamentarische Beteiligung hat sich bewährt und ist eine Grundlage für die Verankerung der Bundeswehr in der Bevölkerung. Sie verschafft den Einsätzen Legitimität und sichert demokratische Kontrolle. Ich bin auch davon überzeugt: Für unsere Soldatinnen und Soldaten ist es wichtig, zu wissen, dass dies der Ort ist, an dem über jeden Einsatz diskutiert und entschieden wird. Ein wichtigeres Signal zur Unterstützung der schwierigen Arbeit der Bundeswehr kann es nicht geben.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Deswegen, verehrte Kolleginnen und Kollegen, betrachten wir als Sozialdemokraten die Parlamentsbeteiligung nicht als Schwäche, sondern als Stärke der deutschen Politik und keineswegs als Bürde.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Und warum macht ihr dann die Kommission? – Gegenruf des Dr. Andreas Schockenhoff [CDU/CSU]: Das haben wir euch doch gesagt! Behaupten Sie doch nicht immer das Gegenteil von dem, was wir sagen!)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Liebe Kolleginnen und Kollegen gerade von den Grünen, ich hätte mich sehr darüber gefreut, wenn wir heute über einen gemeinsamen Einsetzungsantrag hätten beraten können.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU – Jürgen Trittin [BÜNDNIS 90/DIE GRÜNEN]: Ihr hättet euch bestimmt gefreut, wenn wir gemacht hätten, was ihr gesagt habt!)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Denn es ist manchmal schwieriger, sich an komplizierten und komplexen Fragen zu beteiligen, als hier herumzupöbeln.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU – Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Oh nein!)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Herr Kollege Annen, gelegentliche auch etwas kräftige Zwischenrufe rechtfertigen die Charakterisierung als Pöbelei noch nicht.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN – Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Sensibelchen!)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Herr Präsident, ich nehme das natürlich zurück.",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: So ist das halt, wenn man keine Argumente hat!)",
		"page": 2,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Ich bin mir sicher, dass sich hinter der etwas erhöhten Lautstärke ein konstruktiver Vorschlag verborgen hat.",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit und Beifall bei der SPD und der CDU/CSU – Michael Grosse-Brömer [CDU/ CSU]: Den wir bislang noch nicht kennen!)",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Aber ganz im Ernst, liebe Kolleginnen und Kollegen: Ich hätte es gut gefunden, wenn wir einen gemeinsamen Antrag eingebracht hätten. Ich verstehe, dass das eine komplexe Materie ist und dass damit vielleicht auch Befürchtungen verbunden sind; ich bin aber überzeugt, dass wir diese ausräumen können. Deswegen werden wir auch weiterhin den Versuch unternehmen, mit Ihnen zu einer Vereinbarung zu kommen. Ich finde es deswegen auch gut, dass wir heute nicht über den Antrag abstimmen, sondern ihn erst einmal an die Ausschüsse überweisen. Das kann ich Ihnen versprechen: Wir werden uns weiterhin um eine Verständigung auf einen gemeinsamen Auftrag bemühen. Eines will ich Ihnen noch sagen: Man hatte nach der Lektüre des einen oder anderen Presseberichtes und bei der einen oder anderen Äußerung von Ihnen ein bisschen den Eindruck, als würden wir heute über die Ergebnisse der Kommission diskutieren. Wir diskutieren aber über die Einsetzung einer Kommission.",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD und der CDU/CSU – Jürgen Trittin [BÜNDNIS 90/ DIE GRÜNEN]: Nein! Ihr habt das Ergebnis vorherbestimmt!)",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Eine Vorfestlegung vonseiten meiner Fraktion auf mögliche Ergebnisse gibt es nicht.",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Frithjof Schmidt [BÜNDNIS 90/DIE GRÜNEN]: Doch, doch!)",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Ich will noch eines draufsetzen: Selbst die Möglichkeit, dass am Ende der Beratung das Ergebnis steht, dass wir vielleicht gar nichts an dem Gesetz verändern, steht im Raum. Das ist durchaus möglich.",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Die Hoffnung stirbt zuletzt! – Jürgen Trittin [BÜNDNIS 90/DIE GRÜNEN]: Das ist wie bei Schalke: Die Hoffnung stirbt zuletzt!)",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Deswegen, meine Damen und Herren: Beteiligen Sie sich an den notwendigen Diskussionen! Denn ich glaube, dass man eines klar sagen muss: Wer für eine europäische Armee als langfristige Vision ist – das habe ich hier von Vertreterinnen und Vertretern nicht nur meiner Partei von diesem Podium aus häufig gehört –, muss auch die schwierigen Debatten führen. Denn eines ist doch klar: Die Aufgabe von Souveränitätsrechten der einzelnen Staaten setzt gegenseitiges Vertrauen voraus. Wir wissen doch, dass es auch Interpretationen unserer Parlamentsbeteiligung bei europäischen Nachbarn gibt, die dazu führen, dass Misstrauen herrscht und dass sich Verbündete fragen: Wenn wir gemeinsame Fähigkeiten schaffen und damit Souveränitätsrechte abgeben, können wir uns am Ende eigentlich darauf verlassen, dass Deutschland, der Deutsche Bundestag und die deutsche Regierung, dann die entsprechenden Fähigkeiten zur Verfügung stellt, wenn es nötig ist? Ich sage Ihnen ganz klar: Ich als Parlamentarier bin es manchmal leid, auf Konferenzen und in Diskussionen immer wieder zu hören, die deutsche Parlamentsbeteiligung sei sozusagen ein Hindernis für Bündnistreue. Wenn wir ganz ehrlich sind – ich beziehe das nicht auf die amtierende Regierung, sondern allgemein auf das Verhältnis zwischen Regierung und Parlament –, müssen wir zugeben: Wir haben das eine oder andere Mal gehört, dass sich unterschiedliche Bundesregierungen ein bisschen hinter dem Parlamentsvorbehalt versteckt haben.",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Andreas Schockenhoff [CDU/CSU]: Alle, nicht unterschiedliche!)",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Deswegen will ich Ihnen sagen: Eine Regierung, die überzeugt ist, dass ein Einsatz notwendig ist, kann jeden Einsatz im Deutschen Bundestag durchsetzen und hat bisher auch jeden Einsatz, den sie für notwendig erachtet hat, im Deutschen Bundestag durchgesetzt. Mit anderen Worten: Die Parlamentsbeteiligung ist kein Hindernis, sondern eine Stärke. Aber darüber, wie wir das in der europäischen Praxis umsetzen, müssen wir diskutieren. Dabei müssen wir uns auch kritischen Fragen stellen. Dazu möchten wir Stellungnahmen von Expertinnen und Experten – das ist die einzige Aufgabe der nun einzusetzenden Kommission –, aber auch den Beitrag aus dem Parlament berücksichtigen, um binnen Jahresfrist darüber zu entscheiden. Die deutsche Außenund Sicherheitspolitik ist geprägt – das wissen wir alle – von den Erfahrungen unserer Vergangenheit. Ich glaube, sie ist ein Garant dafür, dass die Kultur der militärischen Zurückhaltung, sichergestellt durch unsere Beteiligung, auch in Zukunft ein Charakteristikum der deutschen Außenund Sicherheitspolitik bleiben wird.",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zuruf von der LINKEN: Hört! Hört!)",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "Niels Annen (SPD)",
		"text": "Ich danke für die Aufmerksamkeit.",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Nächster Redner ist der Kollege Wolfgang Gehrcke für die Fraktion Die Linke.",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Danke sehr, Herr Präsident. – Guten Morgen, liebe Kolleginnen und Kollegen! Der Kollege Niels Annen hat in einem einzigen Punkt recht: Es soll über die Einsetzung einer Kommission debattiert werden, die sich damit zu befassen hat, inwieweit das Parlament gefragt werden muss, wenn die Bundeswehr im Ausland eingesetzt wird. Einsätze im Ausland bedeuten sehr oft Kriegseinsätze. Wir reden über den Einsatz der Bundeswehr in Kriegen. Das ist der Hintergrund; darauf muss man zurückkommen.",
		"page": 3,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Mit dem, was Herr Annen zum vorliegenden Antrag gesagt hat, hat er in keinem Punkt recht. Die Einsetzung der Kommission ist mit einem Auftrag gekoppelt. Der Auftrag lautet nicht – das taucht an keiner Stelle im Antrag auf –, die Parlamentsrechte zu stärken, sondern er lautet, Parlamentsrechte zurückzunehmen. Das ist der Hintergrund des vorliegenden Antrags.",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN und dem BÜNDNIS 90/DIE GRÜNEN)",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Da ich die Debatten aus der Union kenne, hätte mich das nicht so beschäftigt. Aber dass das auch von Sozialdemokraten mitgetragen und vorgelegt wird! Das ist der Preis für die Regierung, die Sie gebildet haben und die eine andere politische Ausrichtung hat. Darum kann man nicht herumreden.",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN und dem BÜNDNIS 90/DIE GRÜNEN)",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Was hier vorliegt, bedeutet nichts anderes als eine Aufweichung der Parlamentsrechte. Kollege Annen, man sollte schon einmal einen Gedanken darauf verschwenden, in welcher Situation wir über so etwas reden. Ich gehöre zu einer Generation, die geglaubt hat, dass das Thema Krieg nicht mehr ein Thema unserer Zeit ist. Ich war immer sicher, dass meine Tochter und mein Enkelkind nicht mehr mit Krieg befasst sein werden. Ich finde es katastrophal, dass mit dem Jugoslawien-Krieg der Krieg nach Europa zurückgekehrt ist und dass wir mit dem Afghanistan-Krieg in einen großen Krieg verwickelt sind. Ich befürchte angesichts der Debatte über die Krim und der dortigen Situation, dass wir wieder in eine Phase des Kalten Krieges oder zumindest in eine Phase der Aufrüstung kommen. Vor diesem Hintergrund Parlamentsrechte abbauen zu wollen, ist einfach unverantwortlich. Dem Vorwurf müssen Sie sich stellen.",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Eigentlich müsste man jetzt einen Abschnitt mit den Worten einleiten: Es war einmal. Es war einmal eine Republik, die einen Art. 26 im Grundgesetz hat, nach dem die Beteiligung an Angriffskriegen unter Strafe zu stellen ist. Es war einmal eine Republik, in der die Bundeswehr ausschließlich zur Verteidigung eingesetzt werden sollte. Das Urteil des Bundesverfassungsgerichts ist bereits eine Aufweichung dieser Position. Ich will Ihnen nur drei Zahlen vortragen: Seitdem waren 320 000 Bundeswehrsoldaten in Auslandseinsätzen. Soll das fortgesetzt werden? In 24 Ländern ist die Bundeswehr eingesetzt worden. Insgesamt betrugen die einsatzbedingten Zusatzkosten fast 18 Milliarden Euro. Ist das der Kurs, der mit dieser Kommission gesteuert werden soll? Es lohnt sich, sich die Sache im Einzelnen anzuschauen. Wenn man Ihren Antrag liest, stellt man fest, dass er noch nicht einmal ergebnisoffen ist. Das Ergebnis, das Sie erreichen wollen, ist im Text festgehalten. Das ist doch für jeden klar. Ich hätte keinen Anlass, das Gesetz über den Parlamentsvorbehalt zu verteidigen. Es hat bei keiner Abstimmung geholfen, einen Einsatz der Bundeswehr zu verhindern, wie ich es gerne gehabt hätte. Es bringt aber drei Vorteile mit sich, die ich verteidigen möchte: Erstens sind Parlamentsrechte auch in dieser Frage besser als Regierungsrechte, und Parlamentsrechte muss man verteidigen.",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Der zweite Vorteil ist: Es zwingt zu einer gewissen Transparenz. Jede Regierung wird ihre Absichten hier im Parlament zu erklären und zu begründen haben. Das bietet nicht nur die Chance zur Gegenrede, sondern es bietet auch die Chance, dass sich die Bevölkerung selbst eine Meinung bilden kann, ob sie einen Einsatz will oder nicht. Das ist für mich ein wichtiges Argument. Deswegen will ich, dass die Parlamentsrechte ausgebaut und nicht abgebaut werden.",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Der dritte Punkt ist: Ich möchte, dass jeder hier die Verantwortung übernimmt, wenn er Ja sagt, aber auch, wenn er Nein sagt. Jeder soll offen die Verantwortung für die Soldaten übernehmen und sich nicht in der Anonymität verstecken. Man soll sich namentlich dazu bekennen müssen, ob man einen Einsatz will oder nicht. Auch das ist ein großer Fortschritt durch das Gesetz: dass Verantwortung namentlich wahrgenommen wird und nicht anonym bleibt. Deswegen möchte ich das Gesetz verteidigen. Schauen wir uns die Anträge an. Im Koalitionsantrag geht es um eine Abstufung der Intensität der parlamentarischen Befassung je nach Art des Einsatzes. Wie übersetzen Sie das? Es kann dann aus Ihrer Sicht Einsätze geben, über die gar nicht mehr geredet werden soll oder nur noch am Rande? Muss dazu kein Antrag mehr gestellt werden? Wollen Sie das? Diesen Auftrag geben Sie der Kommission, nämlich vorzuschlagen, sich nicht mehr mit einem Einsatz auseinanderzusetzen? Das steht in Ihrem Text. Sie schreiben, die Kommission solle „zur Überprüfung und Sicherung der Parlamentsrechte“ eingesetzt werden.",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Rainer Arnold [SPD]: Sicherung! Genau!)",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Da fehlt doch etwas.",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Stärkung!)",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Warum taucht nicht die Formulierung „Stärkung der Parlamentsrechte“ auf? Diesen Begriff vermeiden Sie in Ihrem Antrag wie der Teufel das Weihwasser.",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN und dem BÜNDNIS 90/DIE GRÜNEN)",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Sie wollen die Parlamentsrechte eben nicht stärken. In dieser Hinsicht ist der Grünen-Antrag entschieden besser. Ich bedanke mich übrigens für die faire Bereitschaft, in dieser Frage mit uns zusammenzuarbeiten. Da ich gerade die Grünen immer sehr robust kritisiere, kann",
		"page": 4,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "ich mir auch erlauben, zu sagen: Das fand ich ganz angenehm.",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Es wird auch Zeit!)",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Herzlichen Dank dafür.",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Bitte, bitte!)",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Ich sage für uns: Wenn der Auftrag der Kommission so bleibt, wie er laut dem Antrag ausgestaltet werden soll, dann werden wir uns an dieser Kommission nicht beteiligen, sondern wir werden alternativ arbeiten. Wir werden nicht der Diskussion ausweichen, aber ich möchte nicht den Namen der Linken unter die Arbeit einer Kommission setzen, die letzten Endes empfiehlt, die Parlamentsrechte aufzuweichen. Das machen wir nicht mit. Deshalb werden wir in dieser Kommission auch nicht arbeiten. Danke sehr.",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN und dem BÜNDNIS 90/DIE GRÜNEN)",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Andreas Schockenhoff ist der nächste Redner für die CDU/CSU-Fraktion.",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Herr Präsident! Liebe Kolleginnen und Kollegen! Auch von mir einen wunderschönen guten Morgen! Für zurzeit insgesamt 13 Auslandseinsätze haben wir der Bundeswehr ein Mandat erteilt. Das heißt, wir befassen uns in erster und zweiter Beratung des jeweiligen Antrages in 22 Sitzungswochen des Deutschen Bundestages 26-mal mit einer Mandatsverlängerung. Wenn wir alle einmal ehrlich sind, müssen wir feststellen: Das ist in vielen Fällen zu einer rein förmlichen Routine geworden,",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Christine Buchholz [DIE LINKE]: Für Sie vielleicht!)",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "die der Aufgabe – da gebe ich allen recht –, die das Parlament haben muss, nicht gerecht wird. Ich kämpfe seit 2005 dafür, dass wir uns einmal grundsätzlich mit der Rolle und auch der verfassungsrechtlichen Verantwortung des Parlaments auseinandersetzen. Dass wir das heute in einer grundsätzlichen Debatte über die Form unserer Beteiligung tun, das müssten Sie alle als eine Stärkung des Parlamentes sehen; das müssten Sie alle begrüßen.",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zuruf des Abg. Jürgen Trittin [BÜNDNIS 90/ DIE GRÜNEN])",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "– Herr Trittin, ich lade Sie ausdrücklich dazu ein, das auch in Ihren Zwischenrufen zu tun. Insofern will ich gerne begründen, warum ich die Einsetzung einer solchen Kommission für erforderlich halte. Wir sind uns in diesem Hause, zumindest zum größten Teil, darüber einig: Wenn Europa seine Interessen wahren und seiner Verantwortung in der globalisierten Welt auch künftig nachkommen will, wird es einen wirksamen außenpolitischen, sicherheitspolitischen und auch militärischen Beitrag dazu leisten müssen. Unser Außenminister hat zu Recht auf der Münchner Sicherheitskonferenz gesagt: Deutschland will … Impulsgeber sein für eine gemeinsame europäische Außen-, Sicherheitsund Verteidigungspolitik. Impulsgeber einer europäischen Verteidigungspolitik zu sein, heißt insbesondere, die militärische Integration, also nicht Alleingang, sondern Integration, in Europa voranzubringen, einschließlich im Übrigen der europäischen Rüstungszusammenarbeit. Das aber bedeutet konkret mehr Verantwortung Deutschlands und mehr gegenseitige Abhängigkeit, auch mit Blick auf militärische Einsätze als äußerstes Mittel bei der Mandatierung von Bundeswehreinsätzen. Der Außenminister hat in München weiter gesagt: Nur wenn wir unser Gewicht gemeinsam in die Waagschale werfen … wird Europas Außenpolitik mehr sein als die Summe vieler kleiner Teile. Das gilt ebenso für die europäische Verteidigungspolitik. Darum arbeiten wir an der Stärkung der Gemeinsamen Sicherheitsund Verteidigungspolitik in der EU. Wie notwendig das ist, machen doch die verschiedenen Herausforderungen in Afrika deutlich, die wir im Moment vordringlich behandeln und die europäische und deutsche Interessen direkt berühren. In diesem Zusammenhang möchte ich, bevor Legenden entstehen, in aller Deutlichkeit sagen, was für uns alle selbstverständlich ist: Erstens. Der Einsatz von Militär ist ein äußerstes Mittel. Er darf aber auch nicht verweigert werden, wenn europäische und deutsche Interessen betroffen sind.",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Wolfgang Gehrcke [DIE LINKE]: Selbst der Kriegsdienst darf verweigert werden!)",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Zweitens. „Wir wollen“, so heißt es in der Koalitionsvereinbarung, die seit ein paar Monaten existiert, „dass gemeinsame europäische Einsätze zur Wahrung und Stärkung der Sicherheit Europas vorrangig in unserer geografischen Nachbarschaft durchgeführt werden.“ Einsätze jenseits dieser Nachbarschaft sollten vermehrt regionalen Partnern und Organisationen wie der Afrikanischen Union oder ECOWAS übertragen werden, und diese sollten dafür ertüchtigt werden. Was wir in Mali und künftig in Somalia tun, ist genau das, was wir vereinbart haben: diese Länder bzw. Regionalorganisationen so zu ertüchtigen, dass sie ihre Sicherheitsprobleme künftig weitgehend eigenständig regeln können und dass europäische Soldatinnen und Soldaten ihr Leben dafür nicht riskieren müssen. Der Weg dorthin ist allerdings noch weit; deshalb werden wir in Afrika wahrscheinlich noch weitere Einsätze zur Wahrung und Stärkung der Sicherheit Europas leisten müssen.",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zuruf von der LINKEN: Aha!)",
		"page": 5,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "– Das liegt doch auf der Hand. Den Kopf in den Sand zu stecken, macht doch das Leben der Menschen in Deutschland, in Europa und auch in Afrika, die direkt unter diesen Bedrohungen zu leiden haben, nicht sicherer. Tatsache ist aber auch: Unsere Fähigkeiten und Kapazitäten sind begrenzt. Es ist deshalb unbestritten, dass erhebliche Fortschritte, insbesondere in den Bereichen Transport, Luftbetankung, medizinische Versorgung und Aufklärung, erforderlich sind. Zugleich aber haben alle EU-Länder mit rückläufigen Verteidigungsbudgets zu kämpfen. In der Konsequenz heißt das, dass wir diese notwendigen Fortschritte nur durch Zusammenlegung von Kapazitäten und durch eine vertiefte Aufgabenteilung erreichen können. Deswegen haben wir uns in unserer Koalitionsvereinbarung dafür ausgesprochen, soweit sinnvoll und möglich nationale militärische Fähigkeiten und Kapazitäten im Rahmen von Pooling und Sharing zu nutzen. Mit anderen Worten: Nationale Streitkräfte werden integriert und sind voneinander abhängig. Deutschland ist heute beispielsweise durch die AWACS-Aufklärungsflugzeuge, durch Battle Groups und durch das Eurocorps in gegenseitiger Abhängigkeit mit seinen europäischen Partnern. Konzepte vertiefter Aufgabenverteilung funktionieren allerdings nur, wenn sich die Partner darauf verlassen können, dass Deutschland grundsätzlich zu einem Einsatz seiner Streitkräfte bereit ist. Die deutsche Politik – damit auch hier keine Legenden entstehen – muss selbstverständlich weiterhin bei jeder einzelnen Mission entscheiden, ob deutsche Streitkräfte daran teilnehmen oder ob sie aus gravierenden Gründen nicht daran teilnehmen sollen. Allerdings sage ich auch: Letzteres muss eher ein Einzelfall bleiben, sonst würde Deutschland von unseren Partnern als Hinderungsgrund angesehen werden mit der Konsequenz, dass Pooling und Sharing mit Deutschland nur leere Worthülsen sind. Das alles hat auch seine Bedeutung für die Rechte des Bundestages bei der Mandatierung von Auslandseinsätzen der Bundeswehr. Dazu möchte ich drei Grundsatzbemerkungen machen: Erstens. Der Parlamentsvorbehalt ist keine Schwäche Deutschlands; er ist vielmehr eine Stärke,",
		"page": 6,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Eben!)",
		"page": 6,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "weil die parlamentarische Beteiligung an der Entscheidung über den Einsatz der Bundeswehr eine Grundlage für die breite Verankerung der Bundeswehr und ihrer Einsätze in der Gesellschaft darstellt.",
		"page": 6,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Warum stärken wir dann nicht unsere Stärken?)",
		"page": 6,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Zweitens. Der Parlamentsvorbehalt war – das hat der Kollege Annen schon völlig zu Recht gesagt – noch nie ein Grund für Deutschland, sich einem Einsatz zu entziehen, aber er war sehr wohl ein möglicher Rechtfertigungsgrund, politisch nicht gewollte Entscheidungen gar nicht erst auf die Tagesordnung zu setzen. Insofern geht es mit Blick auf eine zunehmende Integration europäischer Streitkräfte um die Frage, ob die Beteiligungsrechte des Bundestages von unseren Partnern – zu Recht oder zu Unrecht sei dahingestellt – als Hinderungsgrund angesehen werden in Bezug darauf, sich mit Deutschland in eine vertiefte Integration wie beispielsweise eine Anlehnungspartnerschaft zu begeben. Das wird zu klären sein. Wenn dies so gesehen wird, dann stellt sich die Frage, welche Schlussfolgerungen wir daraus ziehen und welche Veränderungen wir für erforderlich halten. Drittens. Durch die zunehmende Integration europäischer Streitkräfte wird es künftig möglich sein – auch das spreche ich ganz offen an –, dass deutsche Soldaten in einen EUoder NATO-Einsatz gehen, den die deutsche Regierung und der Deutsche Bundestag aus eigener Initiative – ich betone: aus eigener Initiative – nicht auf die Tagesordnung gesetzt hätten. Ich erinnere beispielsweise an die Entscheidung, im Zusammenhang mit dem Libyen-Konflikt deutsche Soldaten in AWACS-Aufklärungsflugzeugen über Afghanistan einzusetzen, obwohl man das eigentlich nicht wollte.",
		"page": 6,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Wolfgang Gehrcke [DIE LINKE]: Eben darum geht es!)",
		"page": 6,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "– Ja, darum geht es. Nur halten wir es für richtig, dass wir das auch ansprechen. Wir halten es für richtig, dass wir sicherheitspolitisch handlungsfähig sind. Wir betreiben hier doch kein Versteckspiel. Ganz im Gegenteil: Wir müssen uns unserer Verantwortung stellen. Liebe Kolleginnen und Kollegen, diese drei Aspekte, die ich gerade genannt habe, gilt es in Einklang zu bringen, wenn es um die Sicherung der Parlamentsrechte geht. Deshalb hat die Kommission einen doppelten Auftrag: Erstens. Sie soll rechtlich und politisch prüfen, wie auf dem eben beschriebenen Weg fortschreitender Bündnisintegration die Parlamentsrechte gesichert werden können. Zweitens. Der Auftrag, zu prüfen, wie Parlamentsrechte gesichert werden können, impliziert, dass die Kommission Handlungsoptionen erarbeiten soll, wie der fortschreitenden Bündnisintegration durch Pooling und Sharing sowie eine Anlehnungspartnerschaft durch eine Anpassung des Parlamentsbeteiligungsgesetzes Rechnung getragen werden kann. Diese Aufgabe soll binnen Jahresfrist erledigt werden, sodass wir noch im Laufe dieser Legislaturperiode gegebenenfalls entsprechende Anpassungen vornehmen können. Lassen Sie mich abschließend noch einige Aspekte der Arbeit der Kommission ansprechen, die deutlich machen, warum wir die Einsetzung einer solchen Kommission für notwendig und für ein Gebot der Transparenz halten. Die Arbeit der Kommission soll sich auf folgende Aspekte konzentrieren: Erstens soll sie die verschiedenen, künftig zu erwartenden Formen militärischer Integration aufzeigen. Ich habe bereits die Stichworte AWACS und multinationale Kooperation im Rahmen von Pooling und Sharing sowie",
		"page": 6,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "eine Anlehnungspartnerschaft genannt. Weitere Beispiele sind integrierte Hauptquartiere und Stäbe, aber auch Ad-hoc-Hauptquartiere, wie wir sie zurzeit im Zusammenhang mit dem Einsatz in der Zentralafrikanischen Republik in Larissa und Bangui haben. Wichtig ist dabei, dass die Kommission untersucht und aufzeigt, in welchen Bereichen durch die zunehmende Integration möglicherweise ein Spannungsverhältnis zur derzeitigen Ausgestaltung der Parlamentsbeteiligung besteht. Zweitens ergibt sich daraus die Aufgabe, Handlungsoptionen vorzuschlagen, wie ein solches Spannungsverhältnis überwunden werden kann. Dabei soll es – wie es in unserem Auftrag heißt – um die gesamte Bandbreite möglicher Instrumente gehen, beispielsweise das Rückholrecht – wie wir es übrigens bereits im Gesetz haben; das ist also nichts Neues –, befristete Einspruchsmöglichkeiten, Vorabzustimmung, Berichtspflichten, Zitierrechte oder die Einrichtung von spezifischen Gremien. Nicht zuletzt gehört dazu – es wurde gerade genannt – auch die Weiterentwicklung des Instruments einer Abstufung der Intensität der parlamentarischen Beteiligung. Auch dafür ist bereits jetzt im Parlamentsbeteiligungsgesetz mit dem vereinfachten Zustimmungsverfahren ein Beispiel gegeben. Drittens – dies ist eine pure Selbstverständlichkeit; ich erwähne es aber noch einmal – muss die Formulierung konkreter Handlungsoptionen unter Berücksichtigung der Rechtsprechung des Bundesverfassungsgerichtes erfolgen. Ich denke, allein diese Punkte machen deutlich, warum es sinnvoll und angemessen ist, für diese schwierige Aufgabe – das sage ich mit Blick auf die Grünen – externe Fachleute hinzuzuziehen. Meine Fraktion ist sehr dankbar, dass sich unser ehemaliger Kollege und Verteidigungsminister Volker Rühe bereit erklärt hat, den Vorsitz für eine solche Kommission zu übernehmen.",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Christine Buchholz [DIE LINKE]: Genau der Richtige!)",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "– Ja, wir finden auch, dass er genau der Richtige ist.",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Er hat als Verteidigungsminister und als Vorsitzender des Auswärtigen Ausschusses detaillierte Erfahrungen mit Bundeswehreinsätzen, seit das Bundesverfassungsgericht im Juli 1994 die Parlamentsbeteiligung vorgeschrieben hat.",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Es war schon vorher vorgeschrieben!)",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Er kennt sich sehr genau aus mit der Entwicklung militärischer Integration. Er weiß um die Stimmungslage gegenüber Deutschland und die Erwartungen im Bündnis und in der EU, und er hat nach wie vor ein sehr hohes Ansehen hier im Lande wie auch im Bündnis. Wir freuen uns ganz besonders, dass ihm mit Walter Kolbow ein sehr erfahrener und von uns hochgeschätzter Kollege zur Seite steht.",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Dann ist ja schon alles klar!)",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "CDU/CSU und SPD waren sehr daran interessiert – ich will das noch einmal sagen –, diesen Antrag gemeinsam mit Bündnis 90/Die Grünen einzubringen. Herr Schmidt, dies war leider nicht möglich, weil die Grünen eine völlig andere Kommission und einen erheblich veränderten Auftrag wollten.",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Frithjof Schmidt [BÜNDNIS 90/DIE GRÜNEN]: Wir hatten eine andere Meinung! Das gibt es! – Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Wir wollen die Parlamentsrechte stärken! – Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Stellen Sie sich vor: Das nennt sich Demokratie!)",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "– Ja, es ist Demokratie, dass wir uns dem stellen und dass wir Ihnen das Angebot machen, dort mitzuarbeiten.",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Sie haben gar kein Angebot gemacht! Wo ist Ihr Angebot?)",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Wenn Sie dieses Angebot nicht annehmen, ist auch dies Ihre freie Entscheidung. Nur dürfen Sie sich hinterher nicht beschweren, nicht dabei gewesen zu sein.",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU – Lachen des Abg. Jürgen Trittin [BÜNDNIS 90/DIE GRÜNEN])",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "– Herr Trittin, es war gerade die Frage, ob man den Vergleich mit einem Vierbeiner wählen darf. Das mache ich nicht, Herr Präsident – keine Angst. Aber Sie, als Zweibeiner, tragen mir einen zu großen Federkranz, lieber Herr Kollege.",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "Dr. Andreas Schockenhoff (CDU/CSU)",
		"text": "Der in unserem Antrag beschriebene Ansatz erlaubt eine ergebnisoffene Kommissionsarbeit – das will ich noch einmal ausdrücklich sagen – mit der Chance auf konkrete Verbesserungsvorschläge und eine bessere Wahrnehmung des Parlamentes. Die Änderungen, die Sie von den Grünen vorgeschlagen haben, würden die Kommissionsarbeit bereits a priori einschränken und begrenzen. Das ist im Sinne notwendiger und zugewandter Parlamentsbeteiligung und im Sinne unserer verfassungsgemäßen Verantwortung nicht sachgerecht und kommt unserem Selbstverständnis als Parlamentarier nicht entgegen. Die Erwartungen an die Arbeit der Kommission sind hoch. Sie übernimmt eine schwierige Aufgabe. Es geht auch in diesem Bereich um das, was Außenminister Steinmeier bei der Münchner Sicherheitskonferenz gesagt hat: Deutschland muss bereit sein, sich … sicherheitspolitisch früher, entschiedener und substanzieller einzubringen. Die Koalition ist dazu bereit. Vielen Dank.",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 7,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Für die Fraktion Bündnis 90/Die Grünen erhält jetzt der Kollege Frithjof Schmidt das Wort.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Herr Präsident! Liebe Kolleginnen und Kollegen! Die Koalitionsfraktionen wollen eine Kommission einsetzen, die sich mit den Parlamentsrechten bei Auslandseinsätzen der Bundeswehr beschäftigt, vor dem Hintergrund der europäischen Integration und der Bündnisintegration der NATO. Da gibt es Fragen – kein Zweifel! Deswegen waren und sind wir auch bereit, über eine ergebnisoffene Enquete-Kommission zu reden,",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN – Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Ergebnisoffen!)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "die prüft, ob es überhaupt Handlungsbedarf gibt, und, wenn ja, welchen. Vielleicht ist ja auch eine Stärkung der Parlamentsrechte notwendig.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Das Problem ist hier, dass Sie dazu nicht bereit sind. Sie legen uns hier einen Text vor, der vorab eine klare politische Zielrichtung hat: Sie wollen für eine sogenannte „Abstufung der Intensität parlamentarischer Beteiligung“ – was ist das wohl? –",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "bei der Mandatserteilung für Auslandseinsätze der Bundeswehr „konkrete Handlungsoptionen“, also Gesetzesvorschläge, formulieren. Ihre politische Absicht ist es, den Parlamentsvorbehalt zu relativieren; das ist in Ihrem Antrag deutlich erkennbar, und das ist politisch falsch.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Wir reden hier über eine wichtige Errungenschaft unserer Demokratie: Der Parlamentsbeschluss gibt den Auslandseinsätzen der Bundeswehr die nötige demokratische Legitimation und sorgt davor für öffentliche Debatten. Eine solche öffentliche Debatte ist nötig; denn nur sie schafft es, in der Gesellschaft breit abzuwägen, ob und warum wir Soldatinnen und Soldaten in schwierige und gefährliche Einsätze schicken sollten, und nur sie schafft es, dafür dann auch eine gesellschaftliche Unterstützung zu erzeugen.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Eine Schwächung dieses Vorgehens ist eine Schwächung der Demokratie. Sie erklären, Sie würden gerne einen Konsens mit der Opposition darüber finden, wie wir mit dem Problem der internationalen Vernetzung umgehen sollten. Was haben Sie getan, um einen Konsens zu finden?",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Ja!)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Die Opposition hat aus den Medien erfahren,",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Andreas Schockenhoff [CDU/CSU]: Sie haben doch den Koalitionsvertrag zu lesen bekommen!)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "dass es eine Hybridkommission zu den Parlamentsrechten geben wird, die in erster Linie nicht aus Abgeordneten, sondern vor allem aus anderen Akteuren bestehen soll. Die Namen der ausgeguckten Vorsitzenden, Herr Rühe und Herr Kolbow, wurden gleich mitgeliefert, und das Ziel einer Flexibilisierung des Parlamentsvorbehalts wurde ventiliert. Spiegel Online grüßt das ahnungslose Parlament. Das ist doch nicht in Ordnung.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Das alles passiert im Kontext der Äußerungen von Frau von der Leyen, dass eine Kultur der militärischen Zurückhaltung in Deutschland wohl überholt sei. Nach dieser Überraschung hat man uns dann gesagt, dass man eigentlich auch gerne mal mit uns darüber reden möchte. Kurz danach stand dann schon der Termin für die Debatte und die Abstimmung über Ihren Antrag in der Plenumsvorschau. Das ist doch nicht das übliche Verfahren, wenn man gemeinsam mit allen Fraktionen die Schaffung einer Kommission sondiert.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Andreas Schockenhoff [CDU/CSU]: Sie sind doch im Ältestenrat vertreten!)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Da redet man erst einmal miteinander und klärt Vorschläge ab. Das alles haben Sie nicht getan.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich sage Ihnen: Es ist Ihr gutes Recht, der Opposition mit Ihrer Mehrheit eine Entscheidung zu diktieren; aber dann heucheln Sie uns bitte nicht gleichzeitig den Wunsch nach Konsens vor.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Danach haben wir informell einen Text bekommen – übrigens nicht von der Union, sondern von den Sozialdemokraten – und haben Ihnen daraufhin andere Vorschläge für eine Kommission genannt, die politisch Sinn machen würde. Fünf zentrale Punkte: Wir wollen die klare Festlegung, dass die Kommission ergebnisoffen arbeitet. Wir wollen, dass die Möglichkeit der Stärkung der Parlamentsrechte genauso wichtig wird wie ihre Überprüfung. Wir wollen die Vorfestlegung auf eine „Abstufung der Intensität“ der Parlamentsbeteiligung streichen. Wir wollen die Möglichkeit integrierter Mandate prüfen, die es ermöglichen, Maßnahmen auf unterschiedlichen politischen Feldern im Zusammenhang zu thematisieren und so transparent zu machen. Wir wollen, dass eine Kommission, die über die Parlamentsrechte berät, aus Abgeordneten besteht, weil das die ureigenste Sache der Abgeordneten und des Parlamentes ist, und dass jede Fraktion außerdem zwei Sachverständige berufen kann.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Das finden Sie auch in unserem Antrag.",
		"page": 8,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Die politische Antwort war klar: Nichts davon kommt für die Koalition infrage. Was Sie uns hier als Arbeitsauftrag für die Kommission vorlegen, das ist die gezielte Vorbereitung, die Rechte des Parlamentes in diesen Fragen zu schwächen. Eine solche Kommission ist politisch falsch. Die wollen wir nicht.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Wir sind auch nicht bereit, nach Ihrem politischen Diktat dann in der Kommission das Feigenblatt für Ihr Manöver zu geben.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Genau! Darum geht es nämlich!)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Deshalb wird sich meine Fraktion an einer solchen Kommission nicht beteiligen.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Aus den Reihen der Union wird angedeutet, dass Sie sogar überlegen, das Grundgesetz zu ändern.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Andreas Schockenhoff [CDU/CSU]: Wer sagt denn das? – Sabine Weiss [Wesel I] [CDU/CSU]: Wo haben Sie das her?)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Das wäre dann ein Bruch mit einer unserer wichtigsten Verfassungstraditionen. Da müssen Sie mit unserem entschiedenen Widerstand rechnen.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN – Dr. Andreas Schockenhoff [CDU/CSU]: Können Sie sagen, wer das gesagt hat? Kennen Sie jemanden, der das gesagt hat? Sie sind doch für Transparenz!)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "– In Ihren Vorschlägen haben Sie die verfassungsrechtliche Prüfung ausdrücklich aufgenommen. Daran sieht man doch deutlich, wo Sie hinwollen.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Andreas Schockenhoff [CDU/CSU]: Wir wollten prüfen, ob es verfassungsgemäß ist, und nicht die Verfassung ändern!)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Tun Sie doch nicht so, als sei das kein Thema für Sie.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Dr. Frithjof Schmidt (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Nun rudern Sie zurück und tun so, als könnten Sie kein Wässerchen trüben. In der Realität sieht es anders aus. Gut, dass Sie auf die heutige Abstimmung verzichten – ursprünglich war das anders geplant – und jetzt wenigstens eine Diskussion in den Ausschüssen zulassen. Sie sollten das als Chance begreifen, die Wende zu einem ergebnisoffenen Auftrag, verbunden mit einer anderen Zusammensetzung der Kommission, zu schaffen. Danke für die Aufmerksamkeit.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Rainer Arnold ist der nächste Redner für die SPDFraktion.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Herr Präsident! Liebe Kolleginnen und Kollegen! Herr Kollege Schmidt, das waren ziemlich starke Worte, die Sie hier gefunden haben.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD und der CDU/CSU – Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Sie machen auch starke Geschichten, Herr Arnold!)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Sie waren ziemlich unangemessen und auch unzutreffend. Natürlich entscheidet nach wie vor das Parlament und nicht die Kommission. Sie sollten nicht so tun, als ob die Kommission irgendetwas entscheidet. Am Ende entscheiden wir im Parlament.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Überprüfen heißt nicht einschränken, sondern überprüfen heißt: überprüfen in alle Richtungen.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zurufe von Abgeordneten der LINKEN und des BÜNDNISSES 90/DIE GRÜNEN: Oh!)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Das ist doch eine Selbstverständlichkeit. Mit der Einsetzung der Kommission verfolgen wir das Ziel – das haben wir in unserem Antrag auch so formuliert –, auch bei einer vertieften europäischen Integration den deutschen parlamentarischen Vorbehalt zu sichern. Das ist das eigentliche Ziel. Liebe Kolleginnen und Kollegen von den Grünen – die Linken spreche ich nicht an; denn mit denen geht in diesem Bereich gar nichts –,",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Widerspruch bei der LINKEN)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Herbert Wehner hat zu Recht gesagt: Wer die parlamentarischen Gremien verlässt, muss irgendwann wieder reinkommen. – Das ist nun einmal so.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Jürgen Trittin [BÜNDNIS 90/DIE GRÜNEN]: Das ist kein parlamentarisches Gremium!)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Ich möchte die Hoffnung nicht aufgeben, dass Sie in den Ausschüssen im Zuge der Beratungen über die Kommission merken, dass Sie mitgestalten können. Sie können gerne zwei Parlamentarier dort hinschicken.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Dann können wir keine Experten mehr schicken!)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Das ist doch viel klüger, als Befürchtungen in den Raum zu stellen, die mit der Realität der Arbeit in der Kommission nichts zu tun haben werden.",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Katja Keul [BÜNDNIS 90/ DIE GRÜNEN]: Hier ist das parlamentarische Gremium!)",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Wir sind alle gemeinsam einen langen Weg gegangen, was den Bereich der Auslandseinsätze der Bundeswehr",
		"page": 9,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "betrifft: beginnend 1992 in Kambodscha bis zum heutigen Tag. Die Welt hat sich seitdem verändert. Es ist selbstverständlich, dass Deutschland wichtige Beiträge zu Krisenprävention und Konfliktverhütung, aber auch zu Konfliktbewältigung und Friedenskonsolidierung leistet. Richtig ist auch, dass wir immer wieder diskutiert haben, inwieweit die Verfassung Auslandseinsätze legitimiert. Das ist doch keine neue Debatte. In Art. 24 Grundgesetz steht, dass sich die Bundesrepublik an einem System der kollektiven Sicherheit beteiligen kann. Das Bundesverfassungsgericht hat dies 1994 in einem Grundsatzurteil deutlich bestätigt – immer gebunden an kollektive Sicherheit –, aber auch eindeutig festgestellt, dass der Deutsche Bundestag jedem einzelnen Einsatz vorher zustimmen muss. In der parlamentarischen Praxis haben wir über siebzigmal zugestimmt. Gemeinsam mit den Kollegen von den Grünen haben wir damals unter Rot-Grün ein Gesetz auf den Weg gebracht, das die Spielregeln definiert. Das war richtig und notwendig. Auf dieser Gemeinsamkeit würden wir als Sozialdemokraten – ich glaube, auch die Union – gerne bestehen. Deshalb sage ich nochmals: Sie sind eingeladen, mitzumachen. Das Verfassungsgericht hat mit dem AWACS-Urteil diese parlamentarische Praxis bestätigt und unsere Rechte gestärkt. Es bleibt dabei – mit oder ohne Kommission –: Das Völkerrecht reduziert die Einsatzmöglichkeiten Deutschlands. Der Spielraum ist sehr eng. Das muss auch so sein. Das Grundgesetz definiert unsere Rechte und Pflichten. Damit ist auch klar: Wenn irgendwelche Leute über Vorratsbeschlüsse nachdenken, ist das mit unserer Verfassung nicht vereinbar und mit uns als Sozialdemokraten nicht machbar.",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD)",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Ich könnte es auch anders sagen: Die grundgesetzlichen Rechte sind viel höher zu bewerten als irgendwelche Gedanken über Effektivität und Einsatzfähigkeit der Streitkräfte. Die Verfassung wiegt schwerer. Deshalb sind Vorratsbeschlüsse nicht zulässig. Richtig ist aber auch: Es ist wichtig, dass die Bundesregierung mit jeder Einsatzentscheidung im Parlament die Verantwortung mit uns allen teilt. So verstehen wir den Begriff Parlamentsarmee. Deshalb hat sich das Parlamentsbeteiligungsgesetz letztendlich bewährt. Das ist überhaupt keine Frage. Es ist ein gutes Gesetz; es funktioniert. Trotzdem nehmen wir wahr, dass unsere Partner in den Bündnissen manchmal fragen: Seid ihr Deutschen verlässliche Partner?",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Kann man doch beantworten! – Wolfgang Gehrcke [DIE LINKE]: Fremdgesteuert!)",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Diese Frage können wir nicht wegdrücken. Die ist ja latent im Raum. Da gibt es Erklärungsbedarf. Nicht das Parlamentsbeteiligungsgesetz und unsere Verfassung im Hintergrund sind für die Zweifel an der Verlässlichkeit Deutschlands verantwortlich, sondern die mangelnde Bereitschaft, manchmal auch der mangelnde Mut von Bundesregierungen, notwendige Einsatzentscheidungen dem Deutschen Bundestag vorzulegen.",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Petra Sitte [DIE LINKE]: Und das geht mit der Kommission besser?)",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Dazu braucht man Mut für politische Entscheidungen und die Kraft, das Parlament damit zu befassen. Das Parlament war in vielen Bereichen sogar innerhalb von Stunden in der Lage, Einsatzentscheidungen zu treffen.",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Ja, eben!)",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Man kann also auch nicht damit argumentieren, das Parlamentsbeteiligungsgesetz mache die Bundesrepublik unflexibel. Das ist alles nicht richtig. Wir sind mit unserer Position auch nicht alleine in der NATO. 13 von 28 NATO-Partnern haben ähnliche gesetzliche Regelungen, bei 7 NATO-Partnern ist es die gängige politische Praxis. Wenn man beobachtet, wie die Briten, die Franzosen und die Vereinigten Staaten in den letzten 2 Jahren das Parlament stärker einbezogen haben, kann man erkennen, dass sich manche NATO-Partner unserem Weg annähern. Nun kann man natürlich fragen: Wenn das alles so gut ist, warum brauchen wir dann diese Kommission?",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Petra Sitte [DIE LINKE]: Genau!)",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Ja, diese Frage kann man tatsächlich stellen. Ich antworte ganz ehrlich: Weil wir in einer Koalition sind",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Lachen bei der LINKEN)",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "und weil man in einer Koalition auch Kompromisse macht. So ist die Welt. Das ist keine neue Erkenntnis.",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Liebe Freunde von den Grünen, wir haben nun einmal mit der CDU einen Koalitionsvertrag abgeschlossen und nicht mit Ihnen.",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Jürgen Trittin [BÜNDNIS 90/DIE GRÜNEN]: Selbstverständlich! – Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Da können wir doch nichts für!)",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "In diesem Koalitionsvertrag haben wir uns auf die Lösung, eine Kommission einzusetzen, verständigt. Das ist überhaupt kein Aufreger.",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Stefan Liebich [DIE LINKE]: Ist doch Ihre Koalition, nicht unsere!)",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Aber jenseits der Kompromissformulierungen lohnt es sich doch vielleicht für uns alle, liebe Kolleginnen und Kollegen, über ein paar Klarstellungen im Parlamentsbeteiligungsgesetz nachzudenken. Es geht um Klarstellungen. Was ist denn mit den internationalen Stäben? Im Gesetz selbst steht dazu gar nichts. In der Begründung stehen zu den Stäben zwei Bemerkungen: Im Fall von integrierten Stäben, die ständig funktionieren, darf Deutschland Soldaten entsenden. Sollten solche Stäbe für spezielle Einsätze neu gebildet werden, muss das Parlament entscheiden.",
		"page": 10,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Dann ist doch alles klar!)",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Es lohnt sich, darüber nachzudenken, ob das eine absolut gültige Logik ist oder ob man möglicherweise die parlamentarischen Rechte stärkt bzw. andere Regeln in diesem Bereich definiert. Es lohnt sich doch, sich diesen Widerspruch einmal genauer anzuschauen und zu prüfen, ob man an der einen oder anderen Stelle nicht unnötigerweise Mandate erteilt.",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Andreas Schockenhoff [CDU/CSU]: Da sagt er nichts, der Kollege Gehrcke!)",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Das Bundesverfassungsgericht hat ja mit dem AWACS-Urteil unsere Rechte nochmals gestärkt, indem es – darüber waren wir alle sehr froh – die Erwartung ausgedrückt hat, dass der parlamentarische Vorbehalt im Zweifelsfall parlamentsfreundlich interpretiert wird. Gleichzeitig hat das Bundesverfassungsgericht aber auch festgestellt: Es muss mit hinreichender Klarheit sichtbar sein, dass bei einem Einsatz die Verwicklung in eine militärische Konfrontation droht. – So lautet sinngemäß dieses Urteil. Da frage ich mich: Wenn deutsche Schiffe im Mittelmeer fahren, um Seesicherheit herzustellen, was im Rahmen des Bündnisses für die deutsche Marine ein Routineauftrag ist, ist das dann wirklich ein Einsatz bewaffneter Streitkräfte? Darüber müssen wir doch einmal miteinander reden.",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "In der Vergangenheit hat dieser Parlamentsvorbehalt auch dazu geführt, dass deutsche Bundesregierungen immer in den Rückspiegel schauen mussten, um festzustellen, ob das Parlament und die deutsche Gesellschaft mitgehen. Das ist ein großer Vorteil des Parlamentsvorbehalts. Er verhindert Fehler von Bundesregierungen. Mit Ausnahme der Linken, mit denen man über diesen Punkt nicht reden kann, weil für die Linke schon der Einsatz von fünf Soldaten, die unbewaffnet im Rahmen einer UN-Mission Beobachteraufgaben erfüllen, einen Kriegseinsatz darstellt – so sehen Sie das; mit Ihnen kann man über diese Frage nicht ernsthaft diskutieren; bei den Kolleginnen und Kollegen von den Grünen ist das anders –,",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zuruf des Abg. Wolfgang Gehrcke [DIE LINKE])",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "bestand in der Vergangenheit bei allen anderen Fraktionen dieses Hauses das Bewusstsein, dass der Beschluss über den Einsatz von Soldaten und damit der Beschluss über Krieg und Frieden, über Leben und Tod – darum ging es bei vielen Beschlüssen, wenn auch nicht bei allen – eine Gewissensentscheidung ist. Deshalb wurde bei fast allen Entscheidungen fraktionsübergreifend eine Mehrheit gesucht und gefunden, und Einzelne konnten für sich entscheiden: Ich kann das nicht mittragen. – Ich sage das mit großem Respekt vor der Überzeugung des Einzelnen, vor dieser Gewissensentscheidung. Weil es diesen Grundkonsens hinsichtlich des Verfahrens gibt, bitte ich darum, dass die Grünen sich noch einmal überlegen, ob es nicht besser ist, mit am Tisch zu sitzen und die für sie wichtigen Punkte einzubringen, wenn es um die Ausgestaltung des Parlamentsvorbehalts und damit die Ausgestaltung dieses parlamentarischen Grundkonsenses geht. Ich sage Ihnen für die Sozialdemokraten und, wie ich denke, auch für die Union: Es geht nicht um die Einschränkung des parlamentarischen Vorbehalts. Es geht allenfalls um Präzisierungen. Ja, es kann auch um die Stärkung des parlamentarischen Vorbehalts hinsichtlich des Einsatzes des KSK, also der Spezialkräfte, gehen. Auch diese Dinge würden wir in der Kommission miteinander betrachten. Warum vergeben Sie die Chance, bei der Kommission mitzumachen?",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD)",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Das wäre schade. Sie verpassen eine Möglichkeit zur politischen Gestaltung. Sie sind eingeladen, mitzudiskutieren. Sie sind eingeladen, das Kommissionsergebnis mitzugestalten.",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN]: Es tut weh, dass wir nicht dabei sind, nicht?)",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Es bleibt dabei: Am Ende wird nicht die Kommission entscheiden, sondern der Deutsche Bundestag.",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Herr Kollege.",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Rainer Arnold (SPD)",
		"text": "Ich bin sofort fertig. – Es bleibt dabei, dass beide Koalitionspartner sich für den Weg des Konsenses entschieden haben. Wir sind auf einen Konsens aus, und wir werden ihn auch in der Kommission und nach der Kommission anstreben. Recht herzlichen Dank.",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Alexander Neu ist der nächste Redner für die Fraktion Die Linke.",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "Sehr geehrter Herr Präsident! Sehr geehrte Damen und Herren! Die Linke ist die einzige Fraktion in diesem Haus, die bislang alle Auslandseinsätze abgelehnt hat und das auch weiterhin tun wird. Damit vertreten wir die gesellschaftliche Mehrheit.",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Henning Otte [CDU/CSU]: Das hat ja das Bundestagswahlergebnis gezeigt!)",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "In einer Umfrage von Infratest dimap vom 6. Februar 2014 sprachen sich 75 Prozent der Befragten gegen Auslandseinsätze aus. Sie hingegen missachten mehrheitlich diesen Willen. Über 90 Prozent der Damen und Herren in diesem Hause stimmen regelmäßig für Auslandsund Kriegseinsätze der Bundeswehr. Nehmen Sie endlich zur Kenntnis, dass die Mehrheit der Menschen in diesem",
		"page": 11,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "Land keine Auslandseinsätze möchte. Respektieren Sie diesen Wunsch.",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN – Wilfried Lorenz [CDU/CSU]: Dann müssten Sie ja hier eine Mehrheit haben!)",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "Ich räume ein: Sie nehmen das zur Kenntnis; aber Sie respektieren diesen Wunsch nicht. Ihre Konsequenz ist nicht, weniger Auslandseinsätze oder überhaupt keine Auslandseinsätze zu beschließen, was etwas Neues wäre, sondern Sie fordern quasi den Abbau des Parlamentsbeteiligungsgesetzes, um gesellschaftliche und parlamentarische Debatten zu verhindern. Genau das ist der Auftrag der Kommission. Um kein Missverständnis aufkommen zu lassen: Bislang hat das Parlamentsbeteiligungsgesetz noch keinen Krieg und noch keinen Auslandseinsatz verhindert. Selbst der völkerrechtswidrige Angriffskrieg gegen Jugoslawien wurde nicht verhindert. Worin besteht also der Wert des Parlamentsbeteiligungsgesetzes, wenn schon nicht darin, Einsätze zu verhindern? Er besteht in der namentlichen Abstimmung. Keiner der Volksvertreter hier im Haus kann anonym bleiben und sich vor den Wählerinnen und Wählern verstecken. Jeder läuft Gefahr, in seinem Wahlkreis und seinem Kreisverband Rede und Antwort stehen zu müssen, und das ist eine Errungenschaft.",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "Genau dieses Recht der Kontrolle der Volksvertreter durch den Bürger geht einigen in diesem Hause zu weit. Die Bundesregierung soll wohl die Entscheidungshoheit über Auslandseinsätze komplett zurückgewinnen und diese gegebenenfalls an EUund NATO-Technokraten delegieren, ganz nach dem Motto: Wenn die Gesellschaft zu friedlich ist und nicht kapieren will, wie wichtig eine militärisch abgesicherte Interessenpolitik ist, dann werden wir das Recht der parlamentarischen Beteiligung einschränken. Wir, die Linke, sagen Nein zu diesem Demokratieabbau. Wir brauchen nicht weniger Demokratie, sondern mehr Demokratie, auch und vor allem in der Außenund Sicherheitspolitik.",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "Das heißt übersetzt: nicht weniger Parlamentsvorbehalt, sondern mehr Parlamentsvorbehalt. Ich möchte hier auf zwei wesentliche Lücken bei der Parlamentsbeteiligung eingehen. Die erste Lücke besteht bei der Unterrichtung über den Einsatz von Spezialkräften. Obschon im Parlamentsbeteiligungsgesetz keine Ausnahmeregelung für die Unterrichtung über den Einsatz von Spezialkräften fixiert ist, wird genau dies seit vielen Jahren so praktiziert. Diese Ausnahme hat sogar einen eigenen Titel: besonderes Unterrichtungsverfahren. Das Besondere an diesem besonderen Unterrichtungsverfahren ist, dass von 631 gewählten Volksvertretern gerade einmal 17 über den Einsatz des KSK informiert werden. Das heißt, 2,7 Prozent der gewählten Mitglieder dieses Hauses wissen, ob das KSK im Einsatz ist. So viel zur Parlamentsarmee. Die zweite Lücke wird uns demnächst zunehmend polarisieren. Dabei geht es um den Einsatz unbemannter Kampfsysteme, also Drohnen. Es ist doch ein offenes Geheimnis, dass es auch in diesem Hause durchaus Stimmen gibt, die die Beschaffung von bewaffneten Drohnen begrüßen. Es muss also die Frage gestellt werden – auch in der Kommission –, wie der Einsatz von Kampfdrohnen, sofern kein Soldat in einen entsprechenden Auslandseinsatz geht, parlamentarisch entschieden und kontrolliert werden kann. Das ist eine ganz wesentliche Frage, die Gegenstand der Arbeit der Kommission sein müsste. Dazu finde ich aber nichts.",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "Es wurden zahlreiche Argumente angebracht, warum das Parlamentsbeteiligungsgesetz zwar super ist, man es aber zugleich irgendwie abbauen muss. Ich möchte gar nicht darauf eingehen; denn diese Argumente sind allesamt widerlegbar. Aber einige Redner haben ein gefährliches Argument angeführt, das den Kern der Sache trifft: die Bündnissolidarität, integrierte Stäbe und integrierte Verbände. Es darf doch nicht sein, dass die gewählten Volksvertreter hier im Haus demokratische Rechte für NATOund EU-Kriege oder für Kriege aus ökonomischen Gründen, wie ich gerade von Herrn Annen gelernt habe, abbauen. Volksvertreter in diesem Hause haben Demokratie zu leben und demokratische Rechte zu verteidigen. Sie dürfen nicht die Intensität parlamentarischer Beteiligung herabstufen. Die Frage von Krieg und Frieden ist schlimm genug, aber sie gehört, wenn sie gestellt wird, in dieses Haus und darf nicht an EUund NATO-Technokraten oder Bündnispartner delegiert werden.",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "Genau dieses Argument, das Sie angebracht haben, zeigt die Richtigkeit unserer Forderung nach einem Austritt aus den militärischen Strukturen der NATO. Einige Worte an die SPD: Zur Zeit der rot-grünen Koalition haben Sie das Parlamentsbeteiligungsgesetz geschaffen. Die Grünen waren zwar auch dabei – das ist gar keine Frage –, aber meine Worte gehen jetzt an die SPD. Die Frage ist, ob sich nun die SPD als Juniorpartner in der Großen Koalition daran beteiligt, genau dieses Gesetz der parlamentarischen Beteiligung zu demontieren. Diese Frage müssen Sie beantworten. Ich bin da sehr skeptisch. Ich hoffe, dass Sie sich in der Kommission durchsetzen werden. Die Linke wird sich an einer Kommission, die genau dieses Ziel hat, nicht beteiligen; denn wir wollen nicht mit in die Haftung genommen werden. Wir werden einen eigenen Antrag einbringen, der Ihnen nächste Woche vorliegen wird. Ich danke Ihnen.",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Das Wort erhält nun der Kollege Philipp Mißfelder für die CDU/CSU-Fraktion.",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 12,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Herr Präsident! Meine sehr verehrten Damen und Herren! Liebe Kolleginnen und Kollegen! Zunächst einmal, Herr Neu, möchte ich zwei Klarstellungen vornehmen. Es ist richtig, dass nur der von Ihnen angegebene Prozentsatz von Kollegen dieses Hauses regelmäßig über den Einsatz des Kommandos Spezialkräfte unterrichtet wird. Dass Sie dies mühsam in Fleißarbeit ausgerechnet haben, spricht für die Vorbereitung Ihrer Rede. Man muss allerdings sagen: Die Realität ist, dass der Deutsche Bundestag zu jedem Zeitpunkt dank des bewährten Mittels der doppelten Federführung beim Auswärtigen Ausschuss und beim Verteidigungsausschuss, die wir bei Bundeswehreinsätzen haben, unterrichtet ist. In diesem konkreten Fall werden die Obleute unterrichtet, und zwar in der Regel persönlich durch den Verteidigungsminister bzw. die Verteidigungsministerin und den Generalinspekteur. Wir können wirklich jede Frage, die wir haben, stellen. Ich finde, das angewandte Verfahren hat sich sehr bewährt. Wir können, glaube ich, insgesamt sagen, dass es ein gutes Beispiel dafür ist, wie Regierung und Parlament an dieser Stelle zusammenarbeiten. Sie haben das als negatives Beispiel dargestellt. Dagegen meine ich: Es ist keine Geheimniskrämerei, die da stattfindet, sondern ein verantwortungsbewusster Umgang mit Informationen, zu denen ich wirklich sagen muss: Ich wäre dagegen, dass die Bundesregierung die auf ihre Homepage stellt. Ich finde es richtig, nämlich auch zum Schutz der Soldaten, die dort im Einsatz sind, zum Schutz derjenigen, die uns helfen, Informationen im Einsatzgebiet zu beschaffen – gerade in einem Fall wie Afghanistan –, dass wir da in einem so vertrauten Kreis zusammensitzen. Ich muss übrigens sagen, dass das Parlament dort alle Fragen stellen kann und jederzeit alle Antworten bekommt und dass das auch nachprüfbar und nachvollziehbar ist.",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Insofern ist die Unterrichtung zum Kommando Spezialkräfte ein gutes Beispiel für die Parlamentsbeteiligung. Zum Thema Drohnen. Da lasse ich Ihnen eines nicht durchgehen; ich habe das hier neulich schon in einer Rede gesagt. Wir haben im Zusammenhang mit dem Koalitionsvertrag intensiv diskutiert – im Auswärtigen Ausschuss und darüber hinaus ist es ebenfalls regelmäßig ein Thema –: Wie wollen wir mit der Frage von extralegalen Tötungen – um dieses schlimme oder beschönigende Wort hier einmal zu benutzen – umgehen?",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zuruf des Abg. Hans-Christian Ströbele [BÜNDNIS 90/DIE GRÜNEN])",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "– Herr Ströbele, ich wollte Sie gerade loben. Herr Ströbele hat verdienstvollerweise vor ein paar Wochen eine Gruppe aus Pakistan hierhergebracht. Leider hat es mit den Terminen nicht so geklappt, wie wir uns das gewünscht haben. Ich möchte unsererseits noch einmal den Wunsch signalisieren, sich auch mit denjenigen zu treffen, die die Anliegen der Hinterbliebenen derjenigen vertreten, die im Grenzgebiet zwischen Afghanistan und Pakistan ums Leben gekommen sind. Die Debatte um extralegale Tötungen findet nicht nur hier in Deutschland statt, sondern auch in den USA, wo dieses Mittel in sehr starkem Maße angewandt wird. Eines ist in den Koalitionsverhandlungen klar geworden: Wir sind nicht per se gegen die Drohnen, weder gegen Überwachungsdrohnen noch gegen bewaffnete Drohnen. Aber wir sind schon der Meinung, dass es eine fragwürdige Angelegenheit ist, dieses Mittel in der Vielzahl anzuwenden, in der das geschehen ist, oder es als Mittel der modernen Kriegsführung so einzusetzen, wie es die Amerikaner teilweise gemacht haben. Das ist in Amerika genauso umstritten wie bei uns. Deshalb haben wir uns dazu klar geäußert. Ich möchte an dieser Stelle noch einmal eines betonen: Sie vermengen immer bewaffnete Drohnen und unbewaffnete Drohnen. Kunduz wäre mit der Drohne nicht passiert,",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Alexander S. Neu [DIE LINKE]: Quatsch!)",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "weil wir dann mehr Aufklärungsmaterial gehabt hätten. Zum Schutz unserer Soldatinnen und Soldaten brauchen wir alle Informationen, die wir bekommen können. Deshalb spreche ich mich dafür aus, dass wir ohne ideologische Begrenzung auch über so etwas diskutieren, aber in dem Rahmen, den ich gerade beschrieben habe. Das ist genau das, was der Koalitionsvertrag an dieser Stelle hergibt und worüber wir intensiv diskutiert haben.",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Darf der Kollege Gehrcke eine Zwischenbemerkung machen oder eine Zwischenfrage stellen?",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Sehr gern.",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "Danke sehr, Herr Präsident. Danke sehr, Kollege Mißfelder. – Ich wollte eigentlich keine Bemerkung machen, sondern eine Frage stellen. Finden Sie nicht, dass das eigentliche Problem in dem besteht, was mein Kollege Neu angesprochen hat? Ich gehörte ja zu dem Kreis derer, die informiert worden sind. Wir haben oft über solche Fragen debattiert. Das eigentliche Problem ist, dass es Abgeordnete zweierlei Informationsstände gibt. Es gibt einen ausgewählten Kreis von Abgeordneten, der vieles – auch nicht alles – wissen darf und erfährt, und einen größeren Kreis von Abgeordneten, der das nicht erfahren darf oder soll. Durch die Einstufung von Material als Geheim ist man ja oftmals gehalten, darüber nicht zu reden. Dass es Abgeordnete zweierlei Kenntnisstände gibt, ausgewählte und nicht ausgewählte, ist, finde ich, ein demokratisches Problem. Es muss doch die Zielsetzung sein, dass die Abgeordneten, die alle gleich verlässlich sind, mit den gleichen Informationen Politik machen können. Das ist meiner Auffassung nach das, was Kollege Neu Ihnen hier aufgezeigt hat. Zumindest das Pro-",
		"page": 13,
		"top": "11"
	},
	{
		"sprecher": "Wolfgang Gehrcke (DIE LINKE)",
		"text": "blem ist da. Sie können das beantworten, wie Sie wollen, aber das Problem ist da.",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall des Abg. Dr. Alexander S. Neu [DIE LINKE])",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Ich würde mir persönlich auch wünschen, dass ich über jedes Detail, was zum Beispiel die Euro-Rettung angeht, was wichtige Schwerpunktsetzungen im Bereich der Verteidigungspolitik angeht oder was das PKGr angeht, umfassend informiert werden würde. Es gibt da viele Bereiche, wo ich persönlich großes Interesse hätte, die Dinge bis ins Detail zu erfahren. Das Problem ist schlichtweg, dass der Tag nur 24 Stunden hat. Deshalb hat jeder hier im Bundestag ein Fachgebiet, auf das er sich konzentriert.",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Aber das ist nicht geheim!)",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "– Frau Keul, bei der Euro-Rettung war es ja auch so. Wir haben gesagt: Wir müssen aus operativen Gründen schnell agieren. Deshalb haben wir dem Haushaltsausschuss eine besondere Verantwortung übertragen.",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Michael Grosse-Brömer [CDU/CSU]: Gutes Beispiel!)",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Mein Vertrauen in meine Fraktion zumindest – ich weiß nicht, wie es bei Ihnen ist – geht so weit, dass ich sage: Bei den Kolleginnen und Kollegen, die uns etwa im PKGr vertreten, Herr Grosse-Brömer zum Beispiel, vertraue ich darauf, dass sie dort in meinem Sinne agieren und die politische Auffassung umsetzen, für die wir uns als Fraktionsgemeinschaft zusammengefunden haben. Das müssten Sie einfach bei sich in der Fraktion klären. Sie sitzen ja dort. Sie können doch – selbst bei klassifizierten Informationen – grob, ohne ins Detail zu gehen, sagen, ob Sie bereit sind, das politisch mitzutragen oder eben nicht. Ich bin mir sicher, Herr Gehrcke – ohne Ihnen das jetzt persönlich unterstellen zu wollen –: Wenn bei einer freitagmorgendlichen Unterrichtung ein Fall dabei wäre, der Ihnen nicht gefallen würde, wäre die Wahrscheinlichkeit, dass das nachher – spätestens Freitagmittag – in der Zeitung steht, relativ groß.",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Kipping [DIE LINKE]: Das ist Aufforderung zum Gesetzesbruch!)",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Selbst wenn es nicht in der Zeitung stehen sollte, traue ich Ihnen so viel Verantwortungsbewusstsein zu, dass Sie – –",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Herr Kollege Mißfelder, ich würde vorschlagen, dass sich der Kollege Gehrcke in der Zwischenzeit wieder setzen darf, –",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit – Niels Annen [SPD]: Der Philipp muss doch auch stehen!)",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Er darf sich hinsetzen, sehr gerne.",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "– auch damit ich die Uhr wieder laufen lassen kann.",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Genau. Vielen Dank, Herr Präsident, dass Sie so rücksichtsvoll sind gegenüber dem Kollegen. Aber ich kenne seine Kondition: Er ist belastungsfähig. Ich bin der Meinung, dass wir insoweit über ein bewährtes Mittel reden; deshalb können wir es auch dabei belassen. Ich wäre dagegen, dass sich die Kommission mit solchen Fragen aufhält. Es geht doch vielmehr um die Frage: Wie gehen wir mit der Außensicht auf den Parlamentsvorbehalt um? Eines ist ja klar: Selbst wenn wir uns hier eindeutig dafür aussprechen, es beim Parlamentsvorbehalt zu belassen – womit wir uns im Rahmen der Rechtsprechung des Bundesverfassungsgerichts bewegen –, fremdeln viele Verbündete von uns bei diesem Instrument etwas. Wir finden den Parlamentsvorbehalt richtig; aber wir müssen nach außen durchaus manche Absurditäten dokumentieren, wie Herr Arnold gerade am Beispiel der internationalen Stäbe deutlich gemacht hat. Dabei geht es gar nicht um die Frage, wer das letzte Wort hat. Ich bin der Meinung: Wir haben hier im Deutschen Bundestag immer die Entscheidung zu treffen. Daran sollten wir nichts ändern, und das ist übrigens auch nicht der Auftrag der Kommission.",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall des Abg. Roderich Kiesewetter [CDU/ CSU])",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Jetzt sehe ich einen zweiten Kollegen, der eine Frage stellen möchte.",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Der Kollege Neu würde gerne noch einmal das vorletzte Wort ergreifen. Ich bitte aber darum, das wirklich knapp zu machen; denn wir haben uns immer auch auf eine Gesamtredezeit verständigt, und es wird nicht leichter, sie einzuhalten, wenn diejenigen, die ohnehin das Wort erhalten, sich zwischendurch noch zu Zwischenfragen melden.",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Ingo Gädechens [CDU/CSU]: Genau!)",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "Herr Kollege Mißfelder, Ihre Antwort auf die Frage von Herrn Gehrcke war zwar nett, aber wenig inhaltsreich. Ich möchte noch einmal nachhaken. Es ist doch so: Was wir im Verteidigungsausschuss über die normalen Streitkräfte erfahren, tragen wir in dieser Form auch nicht unbedingt nach außen. Im Hinblick auf das KSK – oder auf die SEK der Marine – möchten wir keine Namen oder sonstige Details wissen, sondern nur: Sind sie im Einsatz, und was ist das grobe Operationsziel? Wir haben in den vergangenen Jahren mehrfach erlebt, dass wir stattdessen über den Spiegel bzw. Spiegel Online – der Name ist gerade schon gefallen – informiert worden sind. Die Presse stand draußen, und die MdBs des Verteidigungsausschusses und vermutlich auch des Auswärtigen Ausschusses waren nicht informiert, waren so-",
		"page": 14,
		"top": "11"
	},
	{
		"sprecher": "Dr. Alexander S. Neu (DIE LINKE)",
		"text": "zusagen sprechunfähig. Das ist ein Problem, mit dem wir umgehen müssen.",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Ich muss ganz ehrlich sagen: Ich ärgere ich mich genauso wie Sie, wenn ich zuerst in der Zeitung lesen muss, dass irgendetwas geplant ist oder dass irgendetwas passiert. Manchmal ist es aber auch so – das muss man dazusagen –, dass von der Presse Gerüchte an uns herangetragen werden, die sich nachher dann auch als solche entlarven. Ich muss die Informationspolitik seitens des Bundesverteidigungsministeriums hier ausdrücklich loben. Es hat gerade in den vergangenen Monaten Fälle gegeben, in denen schon etwas in der Presse stand, als im Grunde noch nicht einmal eine offizielle Voranfrage unserer Verbündeten bei uns eingegangen war.",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Herr Kollege Mißfelder, ich schlage einmal vor, –",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Er darf sich auch hinsetzen.",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "– dass sich der Kollege Neu das Lob der Bundesregierung nicht im Stehen anhören muss.",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit – Beifall der Abg. Claudia Roth [Augsburg] [BÜNDNIS 90/DIE GRÜNEN])",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Philipp Mißfelder (CDU/CSU)",
		"text": "Herr Präsident, ich habe mich extra von ihm abgewendet, um zu dokumentieren, dass die Frage beantwortet ist. Ich werde in Zukunft formal anzeigen, wenn die Beantwortung der Frage zu Ende ist. Das Lob geht trotzdem unvermindert weiter; denn in der Tat ist es so, dass, gerade nachdem zu einem sehr frühen Zeitpunkt – man kann jetzt lange darüber streiten: wieso ist es dazu gekommen? – aus Verwaltungen etwas herausgedrungen ist, das Verteidigungsministerium eine sehr transparente und auch sehr frühzeitige Informationspolitik pflegt, egal zu welcher Tagesoder Nachtzeit und auch am Wochenende. Es ist im Kreis der Obleute unbestritten, dass diese Information stattfindet. Aber, wie gesagt: In einem solchen Fall – er kann immer einmal vorkommen – ärgere ich mich genau wie Sie. In der Regel entpuppt sich das allerdings als nicht so spektakulär wie anfangs vermutet. Zurück zur Kommission. Ich habe gerade nicht nur unsere Regierung gelobt, sondern auch Herrn Arnold. Was die Frage der internationalen Stäbe angeht, müssen wir darüber reden, ob wir hier tatsächlich im Bundestag in Grundsatzdebatten darüber diskutieren wollen, ob Soldaten, die einem solchen Stab angehören, in diesem Stab verbleiben sollen oder eben nicht. Der Bedeutungsrahmen des Parlamentsbeteiligungsgesetzes ist so eng gefasst, dass es bei Verbündeten von uns große Verwunderung auslöst, wenn für einen oder zwei Stabssoldaten ein Bundestagsmandat auf den Weg gebracht werden muss. Wir müssen uns damit beschäftigen: Wollen wir das, oder wollen wir das nicht? Es geht hier nicht darum, irgendwo Kampfeinsätze zu befehligen. Ich gehe sogar noch weiter: Natürlich würden sich Verbündete von uns beispielsweise dann, wenn die EU-Battle-Group in einen gefährlichen Einsatz geschickt werden soll, sicherlich wünschen, dass darüber nicht der Deutsche Bundestag letztendlich entscheidet, sondern dass die Verteidigungsministerin das auf einer Konferenz einfach zusagen kann. Das möchte ich nicht, um meine persönliche Meinung dazu zu sagen, weil ich der Ansicht bin, dass wir aufgrund der Größe und des Gefahrenpotenzials letztendlich immer hier den Abwägungsprozess vollziehen, diskutieren und auch namentlich abstimmen müssen. Ich bin auch dafür, dass das, wie heute, in der Kernzeit stattfindet bzw. zu einer Zeit, in der das Plenum gut besetzt ist. Insofern, glaube ich, ist das in unserem Sinne. Trotzdem kommen wir nicht darum herum, uns auch mit den anderen Fragen, zum Beispiel der Mitwirkung in internationalen Stäben, zu beschäftigen. Wir haben es bei Active Endeavour gesehen: Die Grundlagen mancher Mandate verändern sich in der Zeit. Deshalb muss man auch überlegen, ob das Parlamentsbeteiligungsgesetz immer und zu jeder Zeit die adäquate Antwort ist. Herzlichen Dank für die Aufmerksamkeit.",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Das Wort erhält nun die Kollegin Katja Keul, Bündnis 90/Die Grünen.",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Sehr geehrter Herr Präsident! Liebe Kolleginnen und Kollegen! Der Auftrag der von Ihnen gewünschten Kommission hört sich nur auf den ersten Blick harmlos an, er hat es aber in sich.",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Henning Otte [CDU/CSU]: Was?)",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Wozu brauchen wir eine Überprüfung und Sicherung der Parlamentsrechte, wenn doch das Verfassungsgericht, wie wir es hier jetzt schon öfter gehört haben, diese sowohl 1994 als auch 2008 wiederholt betont und ihre Bedeutung bestätigt hat? Der Parlamentsvorbehalt steht zwar nicht ausdrücklich im Grundgesetz, weil es 1949 schier undenkbar war, dass deutsche Soldaten jemals wieder im Ausland eingesetzt werden könnten, aus dem Gesamtzusammenhang der wehrverfassungsrechtlichen Vorschriften leitet sich allerdings ein allgemeines Prinzip ab, wonach jeder Einsatz bewaffneter Streitkräfte der konstitutiven Zustimmung des Deutschen Bundestages bedarf – so das Bundesverfassungsgericht 1994.",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "2008 wurde es dann noch konkreter: Wegen der politischen Dynamik eines Bündnissystems sei es umso bedeutsamer, dass die größer gewordene Verantwortung für den Einsatz bewaffneter Streitkräfte in der Hand des",
		"page": 15,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Repräsentationsorgans des Volkes – also bei uns hier – liegt. Diesbezüglich bestehe gerade kein eigenverantwortlicher Entscheidungsspielraum der Bundesregierung. Der Parlamentsvorbehalt sei Teil der Gewaltenteilung und nicht deren Durchbrechung.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Weiter urteilte das Verfassungsgericht: Die Reichweite des Parlamentsvorbehaltes dürfe nicht restriktiv bestimmt werden. Vielmehr sei er im Zweifel parlamentsfreundlich auszulegen. Ich sage Ihnen ganz klar: Eine „Abstufung der Intensität parlamentarischer Beteiligung nach der Art des Einsatzes“, wie Sie es anstreben, ist damit nicht vereinbar.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Um das festzustellen, brauchen wir keine Kommission. Der Parlamentsvorbehalt ist sicher, wenn sich die Regierung an die Verfassung hält. Für den Fall, dass Sie ernsthaft erwägen sollten, Ihre 80-Prozent-Mehrheit auszunutzen, um das Grundgesetz zu ändern, lege ich Ihnen noch einmal das Lissabon-Urteil von 2009 ans Herz. Dort stellte das Bundesverfassungsgericht klar, dass der Parlamentsvorbehalt zu dem durch Art. 79 Abs. 3 Grundgesetz geschützten unantastbaren Kern der grundgesetzlichen Verfassungsidentität gehört. Dieser Kern steht nicht zu Ihrer Disposition, und wenn Ihre Koalition auch noch so groß ist.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN – Niels Annen [SPD]: Das hat auch keiner vor!)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Was soll das Ganze also dann? Sie suggerieren, es gäbe ein Spannungsverhältnis zwischen fortschreitender Bündnisintegration und Parlamentsrechten. Das sehe ich nicht:",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Andreas Schockenhoff [CDU/CSU]: Wir wollen das prüfen!)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Erstens bedeutet Bündnisintegration keinen Automatismus der Beteiligung von Soldaten. Das will auch niemand in der NATO. Zweitens ist das Parlament bei seiner Entscheidung nicht weniger verantwortungsvoll gegenüber den Bündnispartnern als die Exekutive. Woher dieses Misstrauen gegenüber den Volksvertretern? Drittens hat der Parlamentsbeschluss noch nie zu einer Verzögerung irgendwelcher Einsätze geführt. Das ist schlicht erfunden.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN sowie des Abg. Dr. Hans-Peter Bartels [SPD] – Henning Otte [CDU/CSU]: Das hat doch niemand gesagt!)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "– Doch, das haben Sie gesagt.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Andreas Schockenhoff [CDU/CSU]: Genau das Gegenteil haben wir gesagt!)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Auch das Eilverfahren bei Gefahr in Verzug hat in der Praxis funktioniert. Leider haben Sie sich geweigert, die Evakuierungsaktion in Libyen 2011 anschließend zur Genehmigung vorzulegen, sodass wir auch dort wieder das Bundesverfassungsgericht bemühen mussten. Viertens kann es bei einem bewaffneten Einsatz keine Bagatellfälle geben; denn der Einsatz von Waffengewalt ist nie eine Bagatelle.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Dennoch wird in regelmäßigen Abständen aus der Union heraus der Parlamentsvorbehalt ohne sachlichen Grund problematisiert. Diesmal haben Sie sich vom NATO-Gipfel in Chicago im Mai 2012 inspirieren lassen, als es darum ging, wie man Kosten durch engere Zusammenarbeit sparen könnte. Es gibt viele Gründe, warum die Zusammenlegung von militärischen Fähigkeiten so schwerfällt. Die Parlamentsrechte gehören definitiv nicht dazu.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Statt unnötige Kommissionen ins Leben zu rufen, wäre es Ihre Aufgabe gewesen, gegenüber den Bündnispartnern für die Vorteile einer Parlamentsarmee wie der Bundeswehr zu werben und die bestehenden Missverständnisse auszuräumen. In dieser Hinsicht haben Sie völlig versagt.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Der Parlamentsvorbehalt ist keine pazifistische Marotte, sondern dient der demokratischen Legitimation der Entsendung von Soldaten zur Durchsetzung des Gewaltmonopols des UN-Sicherheitsrates. Teilweise haben unsere Partner die Vorteile trotzdem erkannt und von uns gelernt, wie bei den Debatten im US-Kongress oder im britischen Unterhaus im Zusammenhang mit dem Syrien-Krieg zu sehen war. Unseren Streitkräften tun Sie mit einer Abkehr von diesem Prinzip jedenfalls keinen Gefallen. Denn gerade die sind dringend auf eine breite öffentliche sicherheitspolitische Debatte angewiesen.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie der Abg. Dr. Petra Sitte [DIE LINKE])",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Der Parlamentsvorbehalt muss in der Tat vor einer Gefahr gesichert werden: Und das sind Sie und diese Kommission.",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "So, wie unsere Parlamentsarmee uns verteidigen soll, werden wir unsere Parlamentsarmee verteidigen, wenn es sein muss. Darauf können Sie sich verlassen. Was ist das überhaupt für eine merkwürdige Zusammensetzung, die Sie sich da ausgedacht haben? Wenn es schon keine Parlamentarierkommission geben soll, dann sollte es wenigstens eine Expertenkommission geben, für die wir die Experten einvernehmlich bestimmen. Sie haben sich aber schon 80 Prozent Ihrer Experten ge-",
		"page": 16,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "bucht. Wenn die Opposition mitreden will, darf sie aber keine Experten benennen.",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Michael Grosse-Brömer [CDU/CSU]: Wollten Sie doch auch gar nicht!)",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Das zeugt nicht von einem ergebnisoffenen Prozess, bei dem wir irgendetwas bewegen könnten. Deswegen werden wir uns dafür auch nicht hergeben.",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "Katja Keul (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Wenn Sie unsere Parlamentsrechte beschneiden wollen, müssen Sie das ohne uns tun. Wir machen da nicht mit. Vielen Dank.",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Für die CDU/CSU-Fraktion erhält nun der Kollege Henning Otte das Wort.",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "Sehr geehrter Herr Präsident! Liebe Kolleginnen und Kollegen! Die Bundeswehr ist als Streitkraft der Bundesrepublik Deutschland eine Parlamentsarmee. Das hat historische Gründe und verlangt von der jeweiligen Bundesregierung eine besondere Rechtfertigung und Begründung für die Entsendung deutscher Soldaten in Einsätze, die außerhalb unseres Landes stattfinden. Daran gibt es gar keinen Zweifel. Die Linken tun gerade so, als stünde der Weltuntergang kurz bevor. Ich kann auch der Fraktion Bündnis 90/Die Grünen nur sagen: Lassen Sie die Kirche im Dorf. Ich will versuchen, aufzuzeigen, wie die Sachlage wirklich ist. Mit dem Parlamentsbeteiligungsgesetz, das 2005 in Kraft getreten ist, wurde eine Praxis bei Auslandseinsätzen bestätigt, die auf ein Bundesverfassungsgerichtsurteil von 1994 zurückgeht. Das Parlamentsbeteiligungsgesetz regelt die Beteiligung der Legislative in Deutschland, also des Deutschen Bundestages, an der Entscheidung über Einsätze von Streitkräften im Ausland. Mit diesen weitreichenden Bestimmungsrechten soll mit dem sogenannten Parlamentsvorbehalt erreicht werden, dass Soldaten nicht ohne Zustimmung des Parlaments in Auslandseinsätze entsendet werden dürfen, bei denen sie in bewaffnete Unternehmungen einbezogen werden oder eine Einbeziehung zu erwarten ist. Die Bundesregierung muss daher rechtzeitig vor Beginn des Auslandseinsatzes einen Antrag mit detaillierten Angaben zu den Kosten, zu der geplanten Zahl der Soldaten, zu den Fähigkeiten und zur voraussichtlichen Dauer des Einsatzes stellen. Vorbereitende Maßnahmen, Hilfsund humanitäre Einsätze, bei denen Waffen nur zur Selbstverteidigung mitgeführt werden, gelten nicht als Einsatz. Eine Einschränkung besteht bei Gefahr im Verzuge oder bei Rettungsmissionen, wenn durch Bekanntwerden dieser Mission die zu Rettenden in Gefahr geraten. Hier muss die Bundesregierung den Deutschen Bundestag aber sofort anschließend und umfassend mit diesem Auftrag befassen. Verweigert das Parlament die nachträgliche Zustimmung, dann ist der Einsatz zu beenden. Es besteht also ein sogenanntes Rückholrecht. Für kleinere Auslandseinsätze mit wenigen Soldaten gibt es ein vereinfachtes Verfahren; Herr Gehrcke, Sie haben das angesprochen. Da reicht es, wenn die Fraktionsvorsitzenden, die Ausschussvorsitzenden oder die Obleute des Verteidigungsausschusses oder des Auswärtigen Ausschusses informiert werden. Es handelt sich dabei aber nicht um privilegierte Abgeordnete: Sie werden ja aus der Mitte des Deutschen Bundestages bestimmt. Von daher ist dem Demokratieanspruch hier auch ausreichend Rechnung getragen. Man kann zusammenfassend sagen, dass sich das Parlamentsbeteiligungsrecht in den vergangenen Jahren in der parlamentarischen und auch in der sicherheitspolitischen Praxis bewährt hat.",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "Richtig ist: Nicht eine Kabinettsentscheidung über ein Mandat wurde von diesem Parlament verhindert. Kein Einsatzmandat erging zu spät, weil das Parlament zu lange diskutiert hatte. Die Bundeswehr ist eine Parlamentsarmee. Das bewirkt auch eine zusätzliche gesellschaftspolitische Rückendeckung für die Einsätze unserer Soldatinnen und Soldaten, weil immer zumindest die Mehrheit der Volksvertreter eine solche Mandatierung beschließt und damit beauftragt.",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Wolfgang Gehrcke [DIE LINKE]: Dann lasst das doch so!)",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "Durch die öffentliche Debatte im Deutschen Bundestag, wie auch heute Morgen, ist die Öffentlichkeit über die Mandatierung und den Willensbildungsprozess informiert und wird auch, wie es auf Neudeutsch heißt, mitgenommen. Manch ein Land beneidet uns um den Parlamentsvorbehalt. Jede Befassung des Parlaments mit einer Mission der Streitkräfte bringt eine breit angelegte sicherheitspolitische Debatte mit sich: Jeder ist gut informiert. Und doch lohnt es sich, meine Damen und Herren, über eine Weiterentwicklung des Parlamentsbeteiligungsgesetzes nachzudenken und es auch in gewissem Maße zu überprüfen; denn die politische Lage entwickelt sich eben auch weiter. Insgesamt hat sich die Bundeswehr seit 1990 an mehr als 130 humanitären Einsätzen beteiligt. Seit 1990 hat sich die Bundeswehr an friedenserhaltenden und friedensstiftenden Einsätzen beteiligt, auch „out of area“, also außerhalb des NATO-Gebietes.",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Alexander S. Neu [DIE LINKE]: Na also!)",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "Dies ist nach Art. 24 Abs. 2 Grundgesetz abgedeckt, da diese Einsätze im Rahmen des Systems der gegenseitigen und kollektiven Sicherheit erfolgen. Die Bundeswehr leistet hierbei einen sehr erfolgreichen und wichtigen Beitrag zur Bekämpfung von Terror und war in Spitzenzeiten wie zum Beispiel 2002 mit über 10 000 Soldatinnen und Soldaten an Einsätzen be-",
		"page": 17,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "teiligt. Zurzeit sind ungefähr 4 800 Soldaten im Einsatz. Für diesen Dienst für Frieden, Freiheit und Sicherheit danken wir als CDU/CSU-Fraktion und als Koalition unseren Soldaten sehr herzlich.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "Alle Einsätze erfolgen hierbei in verbündeten Strukturen, stets mit anderen Nationen im Rahmen der Europäischen Union und der NATO, teils sogar nicht nur nebeneinander, sondern zunehmend auch in integrierten militärischen Stäben und Verbänden; einige Beispiele sind heute angeführt worden. Bei Aufklärungsmissionen, bei der medizinischen Versorgung, bei der Luftbetankung kann man darüber nachdenken, ein Grundmandat zu erteilen, das konkret und präzise gefasst ist und bis auf Widerruf gelten könnte.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Wolfgang Gehrcke [DIE LINKE]: Das ist doch eine Vorratsmandatierung!)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "Eine solche Anpassung würde auch dem Anspruch des Bundesverfassungsgerichts zur Abstufung der Regelungsdichte nachkommen.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "Wir wollen hierzu schlicht und einfach eine Kommission einsetzen, die diese Sachlage einmal überprüft. Liebe Frau Kollegin Keul, die Experten, die dort sitzen, sind ja wohl allesamt fernab davon, einer parteipolitischen Ideologie zu folgen.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Lachen bei der LINKEN und dem BÜNDNIS 90/DIE GRÜNEN – Dr. Petra Sitte [DIE LINKE]: Auch als ehemaliger Verteidigungsminister? – Dr. Frithjof Schmidt [BÜNDNIS 90/DIE GRÜNEN]: Das glauben Sie jetzt doch selber nicht! – Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Dann können wir die ja auch zusammen bestimmen!)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "Da kann man nur sagen: Lassen Sie doch diese Experten erst einmal zu Wort kommen! Haben Sie doch nicht den Anspruch, immer schon vorher zu wissen, was dabei herauskommt, weil Sie Ihre Meinung schon festgelegt haben! Wir sollten diese Expertise unvoreingenommen nutzen und auf die Ergebnisse warten.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Gerade Herr Rühe hat ja überhaupt keine parteipolitischen Interessen!)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Henning Otte (CDU/CSU)",
		"text": "Ziel der Kommissionsarbeit sollte es sein, die Handlungsfähigkeit der Bündnisse mit dauerhaften Stäben, Fähigkeiten und Verbänden noch weiter zu erhöhen und unsere Bündnisfähigkeit zu stärken, gegebenenfalls zu präzisieren. Bei bewaffneten Einsätzen mit militärischem Wirkzusammenhang sollte jedoch die nationale Verantwortung nicht aus der Hand gegeben werden. Wir sind gespannt auf die Arbeit der Kommission. Über die Ergebnisse wollen wir dann in den einzelnen Arbeitsgruppen, im Auswärtigen Ausschuss und dem Verteidigungsausschuss miteinander diskutieren und sie bewerten. Darauf freuen wir uns. Herzlichen Dank.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Ich erteile das Wort dem Kollegen Hans-Peter Bartels für die SPD-Fraktion.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Herr Präsident! Meine Damen und Herren! Lassen Sie mich in dieser Debatte, in der wir einiges an gespielter Empörung erlebt haben, einige sachliche Anmerkungen machen.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Das kann der Schmidt gar nicht, Empörung spielen!)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Erstens zu der Frage: Ist der Parlamentsvorbehalt ein Hindernis für Deutschlands aktive Rolle in den Bündnissen? Wir führen eine Debatte über eine aktivere Politik, die wir in der EU, der NATO und auch in der UNO betreiben wollen. Wir sind in diesen Bündnissen schon aktiv, aber unsere Beteiligung soll sichtbarer werden. Die Frage ist: Ist die Parlamentsbeteiligung dafür in irgendeiner Weise ein Hindernis? Aus der Praxis der letzten 20 Jahre können wir sagen: Niemals, zu keinem einzigen Zeitpunkt, war die Beteiligung des Parlaments ein Hindernis für unsere aktive Rolle.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Wir haben einmal nachgerechnet: Wie lange dauerte es vom Kabinettsbeschluss bis zur endgültigen Entscheidung des Parlaments? Im Durchschnitt aller bisher erteilten Mandate dauerte das elf Tage. Die schnellste Mandatserteilung dauerte einen Tag: vormittags Kabinettssitzung, am frühen Nachmittag Einbringung in den Bundestag, Fristverzichtserklärung der Fraktionen, Beratung in den Ausschüssen, um 15 Uhr Wiedereröffnung des Plenums, und um 16.30 Uhr war das Mandat beschlossen. Wenn es wirklich schnell gehen muss, dann ist dieses Parlament schnell. Das ist die Praxis.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Genau! Das erklären Sie einmal jetzt der Union!)",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Übrigens, wenn es noch schneller gehen müsste, steht schon jetzt im Gesetz: Bei Gefahr im Verzuge kann im Ausnahmefall die Genehmigung auch nachträglich erteilt werden. – Das Parlament verursacht also kein Zeitproblem. Es gibt kein Verhinderungsproblem. Was manchmal in der Vergangenheit – Kollege Arnold hat es angesprochen – ein bisschen schwierig war, war das Verhalten der Bundesregierung, die den Vorbehalt des Parlaments in den Bündnissen vorgeschoben hat, um bei Verhandlungen die Zurückhaltung der Bundesregierung zu begründen. Das kann man so machen. Davon darf man sich selbst aber nicht in die Irre führen lassen. Das Parlament ist nicht das Hindernis. Wenn aber die Bundesregierung sagt: „Wir wollen hier nicht so weit gehen“, dann liegt das nicht daran, dass das Parlament nicht will, sondern weil die Bundesregierung und die sie tragende Mehrheit im Parlament das für richtig halten.",
		"page": 18,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Das ist kein Problem des Parlaments insgesamt, sondern gegebenenfalls ein Problem der Mehrheit, aber wir wollen gar nicht, dass es ein Problem ist. Die jetzt verkündete aktive Politik heißt ja: Wir wollen von Anfang an, im Parlament und in der Öffentlichkeit sowieso, darüber diskutieren, was das Bündnis tun soll, nicht darüber, was Deutschland tun soll. Vielmehr geht es darum, was nach unserer Erwartung die Bündnisse, die EU und die NATO, in Krisen tun sollen, auf die wir reagieren wollen. Die erste Schlussfolgerung ist also: Die Hindernistheorie ist ein Popanz. Es gibt kein Problem, was unsere Einsatzfähigkeit in den Bündnissen angeht.",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und dem BÜNDNIS 90/ DIE GRÜNEN)",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Zweitens: Gibt es ein Problem mit mehr Integration in Europa? Wenn wir uns auf den Weg zu einer europäischen Armee machen, wie wir das im Koalitionsvertrag vereinbart haben – das werden wir nicht bis 2017 schaffen, aber für die mittlere Zukunft streben wir das Ziel an –: Ist dafür der deutsche Parlamentsvorbehalt ein Hindernis? Ich glaube, nicht. Zu jedem einzelnen Fall, in dem sich Europa an einer Krisenbewältigung mit Militär beteiligt und damit sich auch deutsche Soldaten beteiligen, möchte ich die Frage stellen: Worin liegt das Problem, wenn wir darüber eine Debatte führen und dazu im Deutschen Bundestag einen Beschluss fassen? Das ist kein Problem. Vertiefte europäische Integration und Parlamentsvorbehalt gehen zusammen.",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "– Ich finde die Zustimmung der Grünen super. Frau Keul, Sie hatten völlig recht, als Sie sagten: In der Praxis haben wir durch die Parlamentsbeteiligung kein Zeitproblem.",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Natürlich!)",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Darin sind wir uns einig. Dieses Gesetz über die Parlamentsbeteiligung haben wir ja zusammen gemacht.",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Jürgen Trittin [BÜNDNIS 90/DIE GRÜNEN]: Ihr macht ein Selbstbeschäftigungsprogramm für Rühe und Kolbow!)",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "– Nein, ich nenne Ihnen nachher noch ein paar Vorschläge – das ist der letzte Punkt –, wo man in diesem Gesetz eine Präzisierung vornehmen könnte. Ein dritter Punkt im Anschluss an die Europäisierung, die wir wollen. Die Parlamentsbeteiligung bei Auslandseinsätzen der Bundeswehr ist nicht der einzige Punkt, bei dem das Bundesverfassungsgericht dem Bundestag Rechte eingeräumt hat. Das gab es ja auch in einem anderen Bereich der Europäisierung unserer Politik: Bei den Rettungsschirmen in der Euro-Krise hat uns das Bundesverfassungsgericht auch einen Parlamentsvorbehalt vorgegeben. Über jedes einzelne Programm des Europäischen Stabilitätsmechanismus muss dieser Bundestag entscheiden.",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Wolfgang Gehrcke [DIE LINKE]: Erst musste man vor dem Verfassungsgericht klagen!)",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "– Ja, aber das ist Verfassungslage. Genauso wie bei der Bundeswehr ist es jetzt auch in der Euro-Politik Verfassungslage. Der Parlamentsvorbehalt für Bundeswehreinsätze ist nicht singulär, sondern es gibt ein anderes großes Feld, zu dem das Bundesverfassungsgericht entschieden hat – das ist jetzt auch Staatspraxis –: Das nationale Parlament, der Bundestag, muss über europäische bzw. internationale Maßnahmen entscheiden. Auch das ist in diesem Bundestag verantwortungsvoll umgesetzt worden. Es gibt einen anderen Trend in diesem Zusammenhang; das ist schon angesprochen worden. Wir sind nicht die Einzigen, die die Parlamentsbeteiligung für gut halten; andere Länder haben sie auch schon oder führen sie jetzt ein. Sie gehen unseren Weg. Das ist also kein Auslaufmodell, sondern die Parlamentsbeteiligung des Deutschen Bundestages ist ein Modell für andere europäische Länder. Darauf können wir stolz sein.",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Herr Kollege Bartels, darf die Kollegin Brugger Ihnen eine Zwischenfrage stellen?",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Aber gerne. (BÜNDNIS 90/DIE GRÜAgnieszka Brugger NEN): Vielen Dank. – Herr Kollege Bartels, es klingt alles schön und gut, was Sie gerade gesagt haben. Sie haben auch in dem einen oder anderen Punkt Applaus von den Grünen bekommen.",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Hans-Peter Bartels [SPD]: Ich freue mich!)",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Es gibt aber eine Diskrepanz zwischen dem, was Sie gerade gesagt haben, und dem, was der vorliegende Antrag zum Ausdruck bringt.",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten des BÜNDNISSES 90/ DIE GRÜNEN und der LINKEN)",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Vielleicht können Sie ganz konkret erklären, warum die Koalition unseren Vorschlag, auch die Stärkung der Parlamentsrechte zum Auftrag dieser Kommission zu machen und darüber zu diskutieren, nicht übernommen und explizit gesagt hat, dass sie dies nicht will. Frau Kollegin Brugger, die Kommission arbeitet ergebnisoffen. Alles, was die Teilnehmer der Kommission einbringen, ist Gegenstand der Kommissionsarbeit. Der Bundestag, der sich nach einem Jahr mit den Ergebnissen auseinandersetzt, kann ebenfalls frei beraten, wie er mit den Ergebnissen verfahren will. Ich erwarte allerdings, dass die Kommission nicht nur vor sich hin arbeitet, sondern auch zu Ergebnissen kommt. Es gibt schon Ideen – jetzt fahre ich mit meiner",
		"page": 19,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Bartels (SPD)",
		"text": "Rede fort –, an welchen Stellen das bewährte Parlamentsbeteiligungsgesetz noch ergänzt werden kann. Wir müssen darüber diskutieren, aber es ist denkbar, dass wir das Gesetz vor dem Hintergrund der Erfahrungen, die wir gemacht haben, ändern. Vielleicht brauchen wir neben dem Positivkatalog im Gesetz, in dem beschrieben wird, was mandatiert werden muss, auch einen Negativkatalog, damit nicht nur in der Begründung steht, dass eine integrierte Verwendung in NATO-Stäben nicht dem Parlamentsvorbehalt unterliegt, sondern auch im Gesetz. Ein Positivund Negativkatalog im Gesetz wäre also eine Möglichkeit der Präzisierung. Es gibt Einsätze – das ist bereits angesprochen worden –, bei denen ich in der Diskussion darüber, ob wir sie mandatieren müssen, auch nicht vom Einsatz bewaffneter Streitkräfte ausgehe. Das Eskortieren eines Handelsschiffes im Mittelmeer ohne konkrete Bedrohung, also bei einer rein abstrakten Bedrohung, wie sie bei jedem Schiff auf den Weltmeeren besteht, kann zwar mandatiert werden. Die Bundesregierung geht auf Nummer sicher zugunsten einer parlamentsfreundlichen Auslegung des Gesetzes. Aber ist das wirklich gesetzlich gemeint, wenn es gar keine Gefahr der Einbeziehung in bewaffnete Konflikte gibt, sondern eher eine symbolische Maßnahme ist? Wir wollten das gerne mit dem NATORussland-Rat verbinden. Das war als großes Symbol gedacht; aber das geht nun aus anderen Gründen nicht. Solche Fragen müssen wir in der Kommission diskutieren. Auch die Intensität der Beratungen ist ein Problem. Müssen ein Einsatz in Afghanistan mit 5 000 Soldaten in der Spitze und eine Beobachtermission mit einer Handvoll an Soldaten in gleicher Weise im Plenum behandelt werden, oder gibt es da unterschiedliche Behandlungsmöglichkeiten? Wir haben das vereinfachte Verfahren bereits gesetzlich geregelt, allerdings für einen anderen Fall, nämlich für die Verlängerung von Mandaten ohne Änderung am Text. Vielleicht müssen wir hier zu einer Präzisierung kommen. All das kann man konkret diskutieren. Schließlich komme ich noch zu einem Punkt, der mich bei den Mandaten, die uns vorgelegt wurden, und ihrer öffentlichen Wahrnehmung immer geärgert hat: Wir reden immer nur über die Bundeswehr. In der Wahrnehmung mancher in der deutschen Öffentlichkeit sind die 5 000 Soldaten bzw. derzeit 2 500 Soldaten in Afghanistan die Kräfte, die das Schicksal Afghanistans wenden. Manchmal wird sogar im Parlament entsprechend diskutiert. Als ob an ihnen alles hinge. Nein, es hängt an dem, was die gesamte NATO und auch die internationale Staatengemeinschaft in Afghanistan tun. Das steht aber nicht im Mandat. Darin steht nur: Im Rahmen der NATO setzen wir 5 000 Soldaten ein. Dass da 100 000 Soldaten anderer Nationen eingesetzt werden, wird nicht erwähnt. In Zukunft könnte in solchen Mandaten deutlich gemacht werden, wie viele Soldaten welcher Nationalität zu welchem Zweck eingesetzt werden. Immerhin haben wir die Mandatspraxis insoweit verbessert, dass nun deutlich wird, welchen zivilen Beitrag Deutschland im Rahmen solcher Missionen leistet. Es wird aber nicht deutlich, was andere Nationen tun. Die Internationalisierung im Mandat selbst sichtbarer zu machen, könnte eine Verbesserung des Parlamentsbeteiligungsgesetzes darstellen. Wir sind guter Hoffnung, dass die nun einzusetzende Kommission zu Ergebnissen kommen wird, die etwas im Sinne der Verbesserung und der Stärkung des Parlamentsvorbehalts verändern. Vielen Dank.",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Nächster Redner ist der Kollege Hans-Peter Uhl für die CDU/CSU-Fraktion.",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Uhl (CDU/CSU)",
		"text": "Herr Präsident! Meine verehrten Kolleginnen und Kollegen von den Grünen und der Linken, ich habe Ihren Reden aufmerksam zugehört, in denen Sie Ihre Befürchtungen und Sorgen zum Ausdruck gebracht haben, dass wir in der Großen Koalition das Grundgesetz mit Füßen treten und den Parlamentsvorbehalt abschaffen wollen. Sie wollen noch nicht einmal der Kommission beitreten, weil Sie bei diesem rechtswidrigen Treiben auf keinen Fall dabei sein wollen. Wehret den Anfängen! So kann es nicht sein. – Das ist Ihre Position. Lassen Sie mich einen versöhnlichen Vorschlag machen – vielleicht nur an die Grünen; denn ich weiß nicht, ob bei Ihnen von der Linken noch etwas zu retten ist –:",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Petra Sitte [DIE LINKE]: Immer wieder versuchen! – Katja Kipping [DIE LINKE]: Wir geben Sie auch nicht auf!)",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Uhl (CDU/CSU)",
		"text": "Gehen Sie in die Kommission! Nach dem Proporz stehen Ihnen dort zwei Plätze zu. Ich mache Ihnen auch einen personellen Vorschlag. Ich bedauere zutiefst, dass mein guter Freund von der deutschen Sozialdemokratie, Dieter Wiefelspütz, heute nicht anwesend ist.",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Er ist ja nicht mehr im Parlament!)",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Uhl (CDU/CSU)",
		"text": "Er war immer mächtig stolz auf seine wissenschaftlichen Ausarbeitungen, die zum Teil sehr profund waren.",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zuruf von der SPD: Nicht nur zum Teil!)",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Uhl (CDU/CSU)",
		"text": "Genau zu diesem Thema hat er ein umfangreiches Werk – ich glaube, es war sogar seine Doktorarbeit – mit dem Titel „Das Parlamentsheer“ geschrieben. Man stelle sich vor, welch flammende Rede er heute von diesem Podium aus gehalten hätte, und zwar mit hochtheatralischem Aufschlag!",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit bei Abgeordneten der CDU/CSU und der SPD)",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Uhl (CDU/CSU)",
		"text": "Ich möchte Ihnen, meine Damen und Herren von den Grünen, Dieter Wiefelspütz als Ihren Vertreter in der Kommission vorschlagen.",
		"page": 20,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit und Beifall bei Abgeordneten der CDU/CSU und der SPD)",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Uhl (CDU/CSU)",
		"text": "Es gibt keinen besseren Anwalt für die Anliegen der Grünen in dieser Kommission als Dieter Wiefelspütz von der SPD.",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Wolfgang Gehrcke [DIE LINKE]: Wen haben Sie denn für uns?)",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Uhl (CDU/CSU)",
		"text": "– Die Zeit ist fortgeschritten. Wir wollen die Sache nicht über Gebühr verlängern. Als Jurist lernt man gleich zu Beginn: Ein Blick ins Gesetz erleichtert die Rechtsfindung. – Das gilt vor allem für einen Blick in das Grundgesetz. Da werden Sie Überraschendes feststellen. Bei einem Blick in das Grundgesetz lernen wir, dass in diesem Zusammenhang vom Parlament überhaupt keine Rede ist. Die Zuständigkeit für den Einsatz der Streitkräfte im Verteidigungsfall geht auf die Kanzlerin über. Ansonsten verbleibt die Zuständigkeit bei der Verteidigungsministerin. Nur diese beiden Damen sind zurzeit in diesem Land für solche Einsätze zuständig.",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Rainer Arnold [SPD]: Das Parlament stellt den Verteidigungsfall fest!)",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Es könnte sich im Notfall auch einmal um Männer handeln. Schließlich reden wir über eine abstrakte Verfassungslage und nicht über eine konkrete Rollenverteilung.",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit – Michael Grosse-Brömer [CDU/ CSU]: Jetzt ist Herr Uhl schon einmal auf so einem weiblichen Weg!)",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "Präsident Dr. Norbert Lammert",
		"text": "Darf der Kollege Meiwald Ihnen eine Zwischenfrage stellen?",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "Dr. Hans-Peter Uhl (CDU/CSU)",
		"text": "Wenn es denn sein muss.",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "Peter Meiwald (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Vielen Dank, Herr Kollege Uhl. – Ich will es nicht in die Länge ziehen. Aber der Personalvorschlag, den Sie uns gerade unterbreitet haben, sorgt für eine gewisse Erheiterung. Damit verhält es sich so, als ob wir Ihnen vorschlagen würden, Franz Alt zum Vorsitzenden der Atomendlagersuchkommission zu machen.",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "– Dr. Andreas Schockenhoff [CDU/CSU]: Nein, das macht bei uns Heiner Geißler!) Er kommt aus Ihren Reihen. Insofern wäre das eine Option, über die man in diesem Zusammenhang reden könnte. Vielen Dank. Zu solchen Vorschlägen und Vergleichen pflegt Ihr Parteikollege Trittin zu sagen: Nicht alles, was hinkt, ist ein Vergleich. – So habe ich es neulich von ihm in einer Talkshow gehört. Er ist zurzeit jeden Abend in Talkshows zu sehen. Da können Sie solche Sachen hören. (Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Bloß kein Neid!) – Ich bin nicht neidisch. Herr Trittin hat genauso wie einige andere aus meiner Fraktion ein Abonnement auf Talkshows; das ist nun einmal so. Deswegen lohnt es sich auch nicht, Talkshows anzuschauen. Zurück zum Blick in das Grundgesetz. Dort ist es – wie beschrieben – so geregelt. Dann kam die Out-of-AreaEntscheidung des Bundesverfassungsgerichts von 1994. Darauf folgte 2005 – so will ich es einmal bezeichnen – das Parlamentsheergesetz. Das heißt, im Grundgesetz steht davon nichts. (Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Das habe ich doch gesagt!) Das muss man sich immer wieder vor Augen führen. Die Begründung des Verfassungsgerichts, dass der Parlamentsvorbehalt einer Verfassungstradition seit 1918 entspreche, ist einfach nicht ganz korrekt. Dennoch ist das Ergebnis richtig. Wir alle wollen den Parlamentsvorbehalt. Das heißt, hören Sie bitte auf, uns zu unterstellen, dass wir den Parlamentsvorbehalt einschränken, abschaffen oder sonst etwas damit machen wollen. Nein, es geht darum, dass wir das Gesetz weiterentwickeln, evaluieren und vor dem Hintergrund der Entwicklungen überprüfen müssen. Die Bundeswehr ist eine Parlamentsarmee, klar; aber sie ist auch eine Bündnisarmee. Dass daraus Zielkonflikte entstehen können, ist doch evident. Dass man sich darüber in dieser Kommission unterhalten muss, ist auch klar. Die Ständige Strukturierte Zusammenarbeit innerhalb des Bündnisses, die Internationalisierung der Truppenaufstellung und die Gemeinsame Sicherheitsund Verteidigungspolitik sind Bündnisverpflichtungen, die in einem gewissen Zielkonflikt zum Parlamentsvorbehalt stehen können. Ich möchte auf Cyberwar-Fragen gar nicht eingehen, weil man sich durchaus vorstellen kann, dass hier die Vorgabe einer Parlamentsentscheidung besondere Probleme bereiten kann. Lassen Sie mich auf die Sinnhaftigkeit der Verpflichtung des Parlaments kurz eingehen. Ich halte es, gerade wie Sie es dargestellt haben, aber mit umgekehrter Zielsetzung, für ganz wichtig, dass man das Parlament einschaltet, wenn es darum geht, die Ultima Ratio der Politik zum Einsatz zu bringen. Wir erleben es gerade jetzt bei der Diskussion über die Ukraine. Wir sagen alle durch die Bank, alle Fraktionen: kein Militäreinsatz in diesem Konflikt zwischen Russland und der Ukraine. Alle sagen das. Aber es gibt andere Fälle – und es gab sie bereits –, in denen wir, bis auf die Linken, sagen: Ein Militäreinsatz ist als Ultima Ratio unumgänglich. Da ist es für uns, für die deutsche Gesellschaft und vor allem für die Soldaten wichtig, zu wissen, wer hinter ihnen steht, wenn sie in solche Einsätze, in denen es um Leben und Tod geht, geschickt werden. (Wolfgang Gehrcke [DIE LINKE]: Das ist völlig richtig!) Dr. Hans-Peter Uhl Wer begründet den Einsatz, und wie wird er begründet? Wie lange soll der Einsatz gehen und warum? Das ist sehr wichtig. Deswegen wollen wir den Parlamentsvorbehalt. Wir wollen damit auch darstellen, wer verantwortungsbewusst genug und regierungsfähig ist, wer die Geschicke unserer Menschen verantwortungsbewusst in die Hand nehmen kann. Da gehören ewige Verweigerer, die die Verantwortung nicht übernehmen, wie zum Beispiel die Partei der Linken, erkennbar nicht dazu. (Beifall bei Abgeordneten der CDU/CSU – Wolfgang Gehrcke [DIE LINKE]: Das entscheiden die Wähler und nicht Sie!) Interessant ist auch ein internationaler Vergleich. Wie gehen andere demokratisch strukturierte Staaten, Parlamente und Rechtsstaaten damit um? Alle Spielarten gibt es. Es gibt nicht nur einen Weg des Parlamentsvorbehalts. Es gibt die Möglichkeit, dass nur bestimmte Militäreinsätze dem Parlament vorgelegt werden. Dafür gibt es Beispiele. Es gibt zum Beispiel das Vetorecht des Parlaments. Das haben Irland, Schweden und die Schweiz, mehr Staaten nicht. Das ist also nicht ein konstitutiver Akt, sondern nur ein Vetorecht. Es gibt auch die Möglichkeit der nachträglichen Zustimmung, die es bei uns zwar auch gibt, aber nur im Ausnahmefall. Diese gibt es als Regelfall in Österreich, in Japan und in Tschechien. (Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Das entspricht aber nicht unserer Verfassung!) Es gibt die Möglichkeit, das Parlament überhaupt nicht zu beteiligen, wenn es um Einsätze in Bündnisstrukturen der NATO oder der EU geht. Diese Regelung haben die osteuropäischen Länder. Das ist verständlich aus ihrer Vergangenheit. Es gibt die Möglichkeit, das Parlament lediglich zu konsultieren. Diese Regelung wird beispielsweise in den Niederlanden angewandt. Es gibt also eine ganze Fülle von Möglichkeiten, die man in der Kommission erörtern und dem Parlament vorlegen kann. Dann können Sie sich über das Ergebnis der Kommission, das zu einem Gesetz gemacht werden wird, aufregen oder auch nicht aufregen. (Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: Das alles ist jenseits unserer Verfassung! Das ist Ihnen klar, ja?) Lassen Sie mich zum Schluss ein Letztes zum Thema „Polizeieinsätze und Parlamentsvorbehalt“ sagen. Als früherer Innenpolitiker habe ich dazu eine Anmerkung. Ich habe in der letzten Legislaturperiode versucht, einen entsprechenden Antrag ins Parlament zu bringen, weil ich das Bedürfnis verspüre, dass wir Polizeieinsätze im Ausland parlamentarisch begleiten, aber nicht in dem Sinne, dass jeder einzelne Polizeieinsatz vorher im Parlament genehmigt werden muss, sondern dass wir eine abstrakt-generelle Regelung finden, wann wir die Polizei ins Ausland entsenden wollen und wann nicht. Es gibt Beispiele dafür, dass Polizeieinsätze im Ausland gescheitert sind, ohne dass man daraus einen Vorwurf ableiten könnte. Wir hatten von der EU den Auftrag, in Weißrussland für die Polizeiausbildung zu sorgen, haben aber feststellen müssen, dass der dortige Diktator seine Polizei auf schändliche Weise missbraucht. Dann wurde der deutschen Polizei zum Vorwurf gemacht, dass sie dort tätig war. Meine Damen und Herren, so etwas muss im Parlament festgelegt werden. Das darf nicht auf dem Rücken der Polizeibeamten ausgetragen werden. Deswegen bin ich für eine abstrakt-generelle Regelung, wann unsere Polizei im Ausland tätig ist, aber nicht für einen generellen Parlamentsvorbehalt, wie er für das Militär gilt. Für das Militär muss er natürlich gelten. Danke schön. (Beifall bei der CDU/CSU und der SPD) Letzter Redner zu diesem Tagesordnungspunkt ist der Kollege Roderich Kiesewetter für die CDU/CSU-Fraktion. (Beifall bei der CDU/CSU) Herr Präsident! Meine sehr verehrten Damen und Herren! Liebe Kolleginnen und Kollegen! Lassen Sie mich zum Abschluss dieser durchaus spannenden Debatte noch ein paar Aspekte vertiefen. Blicken wir einfach einmal auf den Sitzungskalender dieser Woche und den Veranstaltungskalender mancher Ministerien: Im Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung fand eine Veranstaltung zur Zusammenarbeit Deutschlands mit Afghanistan statt. Die CDU/CSU-Bundestagsfraktion führte eine fraktionsoffene Sitzung zum Thema Afrika durch. Nicht nur im Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung, sondern auch im Auswärtigen Ausschuss und im Verteidigungsausschuss fanden Diskussionen über Syrien, Afrika und Bosnien statt. – Es ist die Gleichzeitigkeit der Ereignisse, die uns Europäer, die uns Parlamentarier vor die Frage stellt: Wie schaffen wir es in der Europäischen Union, diese Herausforderungen zu bewältigen, ohne gleich an militärische Eskalation und andere Bereiche zu denken? Wie schaffen wir es, die Rechte dieses Parlaments zu wahren, wenn die Europäische Union, wenn die NATO versuchen, auch aufgrund des Kostendrucks und der verstärkten Zusammenarbeit Fähigkeiten zusammenzulegen? Diese Herausforderungen berühren unser Parlament unmittelbar. Es ist Art. 42 des Lissabonner Vertrags, der uns sogar nahelegt, frühzeitig auf der Basis der jeweiligen verfassungsrechtlichen Bestimmungen der Mitgliedsländer festzulegen, dass wir unsere parlamentarische Beteiligung zukunftsfest machen. Meine Damen und Herren von den Grünen und den Linken, es geht um nichts anderes als darum, dass wir die Mitwirkungsrechte von uns allen bei einer vertieften Zusammenarbeit wahren. Dieses Haus hat eine sehr starke Tradition der parlamentarischen Begleitung bei bewaffneten Einsätzen. Diese Tradition wollen wir bewahren und erhalten. Ich glaube, darüber sind wir uns einig. Die Aufgabe der Kommission ist es aus meiner Sicht und auch aus Sicht unserer Fraktion, diese Beteiligungsrechte zu wahren, wenn es um Vertiefung geht. Ich möchte das an folgenden Bereichen festmachen: Roderich Kiesewetter Wir als Parlament sollten frühzeitig beteiligt werden. Die Kommission sollte durchaus darüber diskutieren, wie eine engere Abstimmung zwischen Regierung und Parlament erfolgen kann. Insofern ist Ihr Antrag, liebe Kolleginnen und Kollegen von den Grünen, zu limitierend. Sie sagen nämlich: Wir wollen auch Einsätze im Bereich der Entwicklungszusammenarbeit und der Polizei mandatieren. – Wir sollten uns, glaube ich, auf die bewaffneten Einsätze konzentrieren; denn da, wo wir Parlamentarier Verantwortung für Einsätze tragen, in denen es um Leben und Tod geht, sind wir besonders gefordert. Für uns sollte es nicht um Einzelabstimmungen darüber gehen, wann wo welche Entwicklungshelfer Entwicklungszusammenarbeit leisten. Die frühzeitige Einbindung ist der eine Aspekt. Der andere Aspekt ist, dass wir das Parlament nicht in der Rolle sehen, Einsätze zu beschleunigen. Es geht nicht darum, Einsätze zu beschleunigen. Dass das Parlament Einsätze noch nie hat scheitern lassen, ist nicht der Grund dafür, dass wir diese Kommission einsetzen. Aber wir als Parlamentarier wollen auch nicht, dass die Regierung die Parlamentsbeteiligung als Vorwand dafür nimmt, bestimmte Einsätze nicht durchzuführen. Das bringt mich zu der entscheidenden Forderung, dass wir frühzeitig an der strategischen Debatte beteiligt werden, dass uns die Regierung über die Ausschussarbeit, über die Debatten im Parlament beteiligt, sodass wir strategisch Einfluss nehmen können. Mein letzter Punkt. Auf der Münchner Sicherheitskonferenz haben der Bundespräsident, der Außenminister und die Verteidigungsministerin einen Beitrag zur Debatte über die sicherheitspolitische Strategie geleistet. Hier geht es um folgende Fragen: Was sind die deutschen Interessen? Welche Aufgaben wollen wir erfüllen? Welche Instrumente – die Frage nach den Instrumenten führt zur Frage der militärischen Beteiligung – wollen wir einsetzen? In welchen Regionen wollen wir die Bundeswehr einsetzen? Allein die Debatte über eine Beteiligung in Afrika oder die Frage des Umgangs mit den Ländern in der östlichen Nachbarschaft zeigen diesen Vierklang auf: Interessen, Instrumente, Aufgaben und Regionen. Wir als Parlament wollen an dieser Debatte teilhaben. Die Kommission sollte einen Beitrag dazu leisten, dass dieses Parlament stärker daran mitwirken kann. Das sollte das Ziel sein. Natürlich muss die Arbeit der Kommission ergebnisoffen sein. Das heißt aber eben auch, dass wir in strategischen Fragen möglicherweise stärker beteiligt werden. Das ist ein ehrgeiziges Ziel, das diese Kommission aber durchaus verfolgen sollte. Ich wünsche mir jedenfalls, dass wir in der nächsten Woche, wenn es um die Mandatierung geht, eine Sternstunde des Parlaments erleben werden mit starker Rede und Gegenrede, um deutlich zu machen: Dieses Parlament möchte mitwirken, wenn sich unsere Bundesrepublik Deutschland in der Europäischen Union stärker für vereinte Fähigkeiten, für eine abgestuftere Beteiligung der Mitgliedstaaten einsetzt. Herzlichen Dank für Ihre Aufmerksamkeit. (Beifall bei der CDU/CSU und der SPD) Ich schließe die Sternstunde. (Roderich Kiesewetter [CDU/CSU]: Nächste Woche!) Ich frage Sie, ob Sie mit der Überweisung der Vorlagen auf den Drucksachen 18/766 und 18/775 an die an der Tagesordnung aufgeführten Ausschüsse einverstanden sind. – Das ist der Fall. Dann sind die Überweisungen so beschlossen. Wir kommen nun zu den Tagesordnungspunkten 12 a und 12 b: a) Beratung des Antrags der Abgeordneten Marcus Weinberg (Hamburg), Gudrun Zollner, Bettina Hornhues, weiterer Abgeordneter und der Fraktion der CDU/CSU sowie der Abgeordneten Sönke Rix, Birgit Kömpel, Ulrike Bahr, weiterer Abgeordneter und der Fraktion der SPD Mehr Zeitsouveränität – Neue Wege für gleiche Chancen von Frauen und Männern Drucksache 18/763 Überweisungsvorschlag: Ausschuss für Familie, Senioren, Frauen und Jugend (f) Innenausschuss Ausschuss für Recht und Verbraucherschutz Finanzausschuss Ausschuss für Wirtschaft und Energie Ausschuss für Arbeit und Soziales Ausschuss für Bildung, Forschung und Technikfolgenabschätzung Haushaltsausschuss b) Beratung des Antrags der Abgeordneten Ulle Schauws, Katja Dörner, Kerstin Andreae, weiterer Abgeordneter und der Fraktion BÜNDNIS 90/DIE GRÜNEN Mehr Frauen auf allen Führungsebenen Drucksache 18/773 Überweisungsvorschlag: Ausschuss für Familie, Senioren, Frauen und Jugend (f) Ausschuss für Recht und Verbraucherschutz  Ausschuss für Wirtschaft und Energie Ausschuss für Arbeit und Soziales Auch für diese Aussprache ist nach einer interfraktionellen Vereinbarung eine Dauer von 96 Minuten vorgesehen. Können wir so verfahren? – Das ist ganz offensichtlich der Fall. Dann eröffne ich die Aussprache und erteile das Wort zunächst der Bundesministerin Manuela Schwesig.",
		"page": 21,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 23,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Sehr geehrter Herr Präsident! Sehr geehrte Damen und Herren Abgeordnete! Der Internationale Frauentag ist mehr als 100 Jahre alt; wir haben gerade den 103. gefeiert. In diesen über 100 Jahren haben viele Frauen und einige Männer vieles erkämpft, was für Frauen heute selbstverständlich ist: Frauen können wählen und wer-",
		"page": 23,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "den gewählt. Sie haben erreicht, was Clara Zetkin schon gefordert hat, bevor es den ersten Frauentag gab: keine Sonderrechte, sondern Menschenrechte. – Es geht in dieser Debatte um die Gleichstellung von Frauen und Männern nicht um Sonderrechte für Frauen, sondern darum, dass die Menschenrechte auch für Frauen gelten.",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall im ganzen Hause)",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Bei aller gesetzlichen Gleichstellung, die Frauen auch mithilfe von Männern für sich errungen haben: Wir müssen weiter für gleiche Chancen von Frauen und Männern kämpfen; denn die rechtliche Gleichstellung muss auch in der Lebenswirklichkeit von Frauen und Männern ankommen. Zurzeit ist das noch nicht so. Deshalb ist es wichtig, dass Frauen nicht nur das Gleiche verdienen wie Männer, sondern auch wirklich das Gleiche bekommen. Frauen sollen die Möglichkeit haben, mit ihrem Partner Beruf und Familie so aufzuteilen, wie sie es wollen. Frauen sollen ihre Qualifikationen auch in Führungspositionen einbringen können. Frauen sollen vor allem auf eigenen Beinen stehen können und befreit von Abhängigkeiten sein.",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall im ganzen Hause)",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Gleichstellung ist für mich ein zentrales Thema, wenn es um Gerechtigkeit geht, weil die gleichberechtigte Teilhabe von Frauen und Männern Grundvoraussetzung für einen gesellschaftlichen Zusammenhalt ist. Gleichstellung ist für mich auch ein zentrales Thema gesellschaftlicher Solidarität; denn eine Gesellschaft kann nur solidarisch sein, wenn beide Geschlechter die gleichen Aufstiegsmöglichkeiten und die gleichen Beteiligungsmöglichkeiten haben.",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und dem BÜNDNIS 90/ DIE GRÜNEN sowie bei Abgeordneten der CDU/CSU)",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Gleichstellung ist auch ein zentrales Freiheitsthema; denn nur wer selbstbestimmt lebt, ist wirklich frei.",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Deshalb ist die Gleichstellung eine Frage von gesellschaftlichem Fortschritt. Diesen Fortschritt wird es nur geben, wenn die gesetzliche Gleichstellung von Frauen und Männern für beide Geschlechter in der Lebenswirklichkeit ankommt. Da gibt es noch eine ganze Menge zu tun. Fakt ist, dass die Lohnunterschiede bei Frauen und Männern immer noch sehr groß sind. Frauen erhalten 22 Prozent weniger als Männer, obwohl sie das Gleiche verdienen. Der Anteil von Frauen in Führungspositionen ist immer noch extrem gering. Selbst die Vereinigten Arabischen Emirate liegen in Bezug auf den Anteil von Frauen in Führungspositionen vor Deutschland. Auch die Gewalt gegen Frauen steht immer noch auf der Tagesordnung; sie darf kein Tabuthema sein. Diese und viele andere Ungerechtigkeiten sind ein Problem für die Frauen, aber auch ein Problem für unsere Gesellschaft; denn die Fähigkeit unserer Gesellschaft, die Fragen der Zukunft zu meistern, hängt davon ab, wie gleichberechtigt Frauen und Männer zusammen leben und arbeiten.",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Um diese Ungerechtigkeiten zu bekämpfen, müssen wir neue Wege gehen. Diese neuen Wege werden im Ersten Gleichstellungsbericht der Bundesregierung mit der sogenannten Lebensverlaufsperspektive aufgezeigt. Es werden Brüche, Entscheidungen und Momente des Übergangs im Leben von Männern und Frauen beschrieben, an denen sich Handlungsmöglichkeiten erweitern oder auch verengen. Wir müssen die Gleichstellungspolitik an dieser Lebensverlaufsperspektive orientieren. Ich möchte deshalb den Gleichstellungsbericht aus der Schublade holen und freue mich, dass der Antrag der Regierungskoalition genau an diesen Gleichstellungsbericht anknüpft.",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD, der CDU/CSU und dem BÜNDNIS 90/DIE GRÜNEN)",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Was bedeutet das für Frauen und Männer, die sich heute diese Debatte zum 103. Frauentag anhören? Was erwarten sie von ihrem Gesetzgeber? Sie erwarten, dass wir die zwischen Frauen und Männern bestehende Lohnlücke schließen, indem wir die indirekte Lohndiskriminierung beseitigen, indem vor allem typische Frauenberufe wie Pfleger und Erzieher aufgewertet werden, indem wir die Möglichkeit schaffen, dass Frauen nicht in der Teilzeitfalle hängen bleiben. Deswegen begrüße ich, dass die Arbeitsministerin angekündigt hat, das Rückkehrrecht von Teilzeit auf Vollzeit durchzusetzen.",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Wir müssen aber auch die direkte Lohndiskriminierung angehen. Wir haben uns deshalb darauf verständigt, die direkte Lohndiskriminierung zwischen Frauen und Männern mit gesetzlichen Regelungen zu beseitigen, indem zukünftig Unternehmen ab 500 Beschäftigte verpflichtet werden, einen Bericht zur Entgeltgleichheit vorzulegen. Das wird dazu führen, dass sich viele Unternehmen mit diesem Thema beschäftigen und dass man nachhaken kann. Wir wollen ein individuelles Auskunftsrecht einführen; auch das ist wichtig. Zudem werden wir verbindliche Verfahren regeln, wie Unternehmen diese Entgeltdiskriminierung beseitigen können. Das sind gesetzliche Regelungen, für die in diesem Jahr die Eckpunkte erarbeitet und die dann nachhaltig, unbürokratisch und wirkungsvoll gemeinsam auf den Weg gebracht werden sollen.",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Was können wir noch tun, um die Lebenswirklichkeit zu verbessern? Wir wollen vor allem die Partnerschaftlichkeit stärken. Frauen und Männer wollen heute eine Partnerschaft auf Augenhöhe führen. Sie wollen sich Erziehungsarbeit und die Arbeit im Erwerbsleben teilen. Um diese Herkulesaufgabe „Familie und Beruf“ verein-",
		"page": 24,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "baren zu können, wünschen sich 60 Prozent der Paare mit kleinen Kindern, es gemeinsam zu schaffen. Leider gelingt das nur 14 Prozent der Paare. Die Realität ist: Die Männer arbeiten 40 Stunden plus Überstunden, die Frauen bleiben oft mit wenig Stunden in der Teilzeitfalle hängen. Beide haben nicht die Möglichkeit, der Erziehungsarbeit und der regulären Arbeit auf Augenhöhe nachzugehen. Deshalb ist es wichtig, dass wir über die partnerschaftliche Aufteilung der Familienarbeit diskutieren, dass wir aber auch etwas tun, zum Beispiel mit dem ElterngeldPlus. Das ElterngeldPlus wird dazu führen, dass wir die Benachteiligung der Paare, die wieder früh in den Beruf einsteigen und sich die Elternzeit teilen, aufheben. Damit wollen wir die Partnerschaftlichkeit fördern. In meiner ersten Rede im Plenum hatte ich versprochen, auch auf die Argumente der Opposition einzugehen. Ich weiß nicht, ob Herr Wunderlich heute da ist. – Ja. Hallo, Herr Wunderlich! Sie hatten ja gesagt: Gut, das Blümchen „ElterngeldPlus“ soll es geben. Ich glaube, das fällt bei den Blumen, um in diesem Genre zu bleiben, in die Rubrik Stinknelke. Herr Wunderlich, ich muss Ihnen sagen: Ich werde von vielen Familien angeschrieben, die sich wünschen, dass das ElterngeldPlus auf den Weg kommt, um diese Benachteiligung aufzuheben und mit einem Partnerschaftsbonus die Partnerschaftlichkeit zu stärken. Sie sehen also: Das ist mehr als eine Stinknelke. Seien Sie froh, dass Sie kein Florist geworden sind, sonst müssten Sie jetzt Insolvenz anmelden.",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Dritter wichtiger Schwerpunkt: mehr Frauen in Führungspositionen. Der Anteil von Frauen in Führungspositionen ist beschämend gering. Das liegt nicht daran, dass wir zu wenige qualifizierte Frauen haben. Es liegt daran, dass es immer noch die sogenannte gläserne Decke gibt. Diese wollen wir durchstoßen, ich gemeinsam mit Justizminister Heiko Maas, mit einem gemeinsamen Gesetz zur Förderung von Frauen in Führungspositionen. Wir erarbeiten derzeit die rechtlichen Leitlinien dafür, um sie dann mit der Wirtschaft, mit den Gewerkschaften, mit denen, die davon betroffen sind, zu diskutieren und gemeinsam weiterzuentwickeln. Wir werden erstens eine verbindliche Quote von mindestens 30 Prozent für Aufsichtsräte von börsennotierten und voll mitbestimmungspflichtigen Unternehmen einführen. Zweitens werden wir Unternehmen, die mitbestimmungspflichtig und börsennotiert sind, dazu verpflichten, selbst Vorgaben für ihre Aufsichtsräte, Vorstände und obersten Etagen zu machen. Drittens wollen wir natürlich im öffentlichen Bereich mit gutem Beispiel vorangehen; denn wir können nicht der Wirtschaft Dinge vorschreiben, die wir selber nicht einhalten. Da gibt es noch eine Menge zu tun.",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend",
		"text": "Ich bin sicher, dass diese Quote zu mehr Gerechtigkeit und mehr Gleichstellung von Frauen und Männern führt, was der Gesellschaft guttut. Die Quote wird nicht den Untergang des Abendlandes bringen. Im Gegenteil: Sie wird unser Land aufblühen lassen. Es muss nur der erste Dominostein fallen. Sehr geehrte Damen und Herren Abgeordnete, die Redezeit reicht nicht, um auf alle Punkte einzugehen, aber ich möchte eines sagen: Wir werden am 23. Mai den 65. Jahrestag des Grundgesetzes feiern. Im Grundgesetz ist die gleichberechtigte Teilhabe von Männern und Frauen verankert. Dort steht auch, dass wir sie aktiv fördern müssen. Ich möchte das tun, und ich bitte Sie dabei um Unterstützung.",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Als nächste Rednerin hat die Kollegin Katja Kipping das Wort.",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "Frau Präsidentin! Meine Damen und Herren! Wir reden heute, knapp eine Woche nach dem Internationalen Frauentag, über Geschlechtergerechtigkeit. In dem dazu vorliegenden Antrag der Koalitionsfraktionen steht der bemerkenswerte Satz: „Zeit ist eine Schlüsselressource.“ Ich habe mich gefreut, diese bemerkenswerte Erkenntnis in einem Papier von CDU/CSU und SPD zu lesen; das muss ich sagen. Ich denke da eher an Karl Marx, bei dem es heißt: „Ökonomie der Zeit, darin löst sich schließlich alle Ökonomie auf.“ Aber bevor jetzt die Autorinnen und Autoren der Anträge von den Fraktionsspitzen Ärger wegen zu viel Nähe zu Karl Marx bekommen, kann ich sagen: Keine Sorge! Ich muss kritisch anmerken: Im weiteren Antragstext ist vom Marx’schen Erkenntnisstreben relativ wenig zu erkennen. Im Koalitionsantrag wird das Thema Zeitsouveränität, finde ich, allein auf die Frage der Vereinbarkeit von Beruf und Familie reduziert. Das ist eine wichtige Facette, aber sie reicht in den Kämpfen um Zeit eben nicht aus. Es kann doch nicht allein darum gehen, dass wir ständig zwischen Trubel in der Familie und Stress im Job hinund herhetzen. Ich meine, es geht um mehr. Die Linke meint: Im Leben von Männern und Frauen muss gleichermaßen und gleichberechtigt viel Zeit sein für erstens Erwerbsarbeit, zweitens Familienarbeit, drittens politische Einmischung und gesellschaftliches Engagement und viertens Weiterbildung und Muße. Ja, letztlich geht es um nicht mehr und nicht weniger als ein gutes Leben für alle.",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "Im Koalitionsantrag ist viel von Wahlfreiheit die Rede. Aber wir wissen doch alle – Hand aufs Herz! –: Von wirklicher Wahlfreiheit sind viele Frauen und Männer in diesem Land weit entfernt. Es gibt dafür viele Gründe, aber aus Redezeitmangel kann ich nur auf drei kurz eingehen: Erstens. Das heutige Ehegattensplitting belohnt finanziell, wenn der eine der Hauptverdiener und der andere – dreimal darf man raten, wer es ist – nur der Hinzuver-",
		"page": 25,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "diener ist. Die Linke meint: Wir sollten nicht den Trauschein fördern, sondern Kinder. Deswegen weg mit dem Ehegattensplitting und her mit einer ordentlichen Kindergrundsicherung!",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "Der zweite Grund. Das Kinderbetreuungsangebot und die Anforderungen der Arbeitswelt gehen vielerorts noch weit auseinander. Selbst dort, wo es viele Kitas gibt, ist die Suche nach einem Kitaplatz alles andere als ein Zuckerschlecken. Ich erinnere mich noch: Ich war gerade einmal im vierten Monat schwanger, als ich angefangen habe, einen Kitaplatz für meine Tochter zu suchen. Von einigen Einrichtungen bekam ich zu hören: Oh, für das übernächste Jahr sind die Listen schon voll, da hätten Sie eher kommen sollen. – Man fragt sich: Wann? Womöglich vor der Empfängnis, oder was? In anderen Kitas wiederum hieß es: Wir nehmen überhaupt erst eine Anmeldung an, wenn die Geburtsurkunde des Kindes vorliegt. – Wieder andere wollten entweder nur im Herbst oder im Sommer die Anmeldung entgegennehmen. Allein um die unterschiedlichen Bewerbungstermine zu koordinieren, bedurfte es wirklich Managementfähigkeiten. Ich weiß aus vielen Gesprächen mit anderen Familien: Die Suche nach einem Kitaplatz wurde für viele zwischendurch zu einem echt anstrengenden Zweitjob. Ich kann nur sagen: Beim Ausbau von Kitabetreuungsplätzen gibt es noch viel Luft nach oben.",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN und dem BÜNDNIS 90/DIE GRÜNEN sowie der Abg. Ulla Schmidt [Aachen] [SPD])",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "Dritter Grund. Noch immer sind vielerorts traditionelle Vorstellungen wirkungsmächtig. Ja, hier ist die Politik gefragt, für neue Role Models zu sorgen. Inzwischen gibt es in fast allen Fraktionen junge Mütter, die tagtäglich beweisen: Kinder und Karriere – das passt zusammen. Aber damit die Emanzipation eine vollständige wird, muss auf die Emanzipation der Frauen jetzt eine Emanzipation der Männer folgen.",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "Wir brauchen jetzt junge Männer in Spitzenämtern, in den Ministerien und Rathäusern, die ganz selbstverständlich 50 Prozent der Erziehungsund Familienarbeit übernehmen, die partnerschaftliche Arbeitsteilung praktizieren und darüber auch reden. Das tut nämlich nicht nur der eigenen Beziehung gut, sondern das bringt auch den gesellschaftlichen Fortschritt voran.",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD)",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "Abschließend möchte ich auf einen Widerspruch im Koalitionsantrag hinweisen. Sie fordern, das Recht auf Teilzeit zu verankern. Allerdings problematisieren Sie selber einige Seiten davor zu Recht, dass Frauen in verantwortungsvolle Positionen in der Regel nicht durch Teilzeit kommen. Ich spreche das jetzt nicht an, um Sie vorzuführen. Der Widerspruch besteht darin: Einerseits sind Menschen, die besonders in Familienarbeit eingebunden sind, meist auf Teilzeitstellen, auf kürzere Arbeitszeiten angewiesen. Andererseits wissen wir, dass Teilzeit immer noch als Karriereknick gilt. Wer auf wirklich einflussreiche, so richtig gut bezahlte Stellen will, der muss in der Regel ausstrahlen, 7 Tage die Woche, 16 Stunden am Tag im Einsatz zu sein.",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dagmar Ziegler [SPD]: Das wollen wir ändern!)",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "In solch einer Arbeitswelt machen Menschen, die wirklich Verantwortung in der Sorgeund Familienarbeit übernehmen, ganz schnell den Zweiten. Die Frage ist: Wie gehen wir jetzt mit diesem Widerspruch um? Ich schlage vor, wir nutzen diesen Widerspruch für einen gedanklichen Fortschritt. Womöglich ist es für unsere Gesellschaft insgesamt besser, wenn generell kürzere Arbeitszeiten zum Standard werden,",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "dass also gilt: kurze Vollzeit für alle, wie es eher in gewerkschaftlichen Kreisen bezeichnet wird, oder – um mit Frigga Haug zu sprechen – längere Teilzeit für alle. Längere Teilzeit für alle? Das klingt erst einmal verdammt ungeheuerlich. So manchem mag die Vorstellung, dass die 30-Stunden-Woche oder ganz visionär die 20-Stunden-Woche irgendwann zum gesellschaftlichen Standard wird, als Zumutung erscheinen. Man hat sich ja auch so gut eingerichtet in der affektierten Überarbeitung, in der sicheren 90-Stunden-Woche, die vor dem unsicheren Terrain Familienund Sorgearbeit schützt.",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Sönke Rix [SPD]: Erklären Sie uns doch einmal den Widerspruch!)",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "Aber ich habe eine gute Nachricht: Workaholismus ist heilbar. Das Leben ist viel zu vielseitig, als dass wir uns allein auf Erwerbsarbeit reduzieren sollten. Wagen wir also kürzere Arbeitszeiten für alle!",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "Erinnern wir uns: „Ökonomie der Zeit, darin löst sich schließlich alle Ökonomie auf.“ Ja, wer über die Zeit anderer verfügt, verfügt über deren Lebenszeit. Insofern sind die Kämpfe um Zeit, die Kämpfe um Arbeitszeitverkürzung auch Kämpfe um die Verfügungsgewalt über das eigene Leben. Es geht also um viel, es geht um Selbstbestimmung und um Emanzipation von Männern und Frauen gleichermaßen. Vielen Dank.",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Jetzt hat die Kollegin Nadine Schön das Wort.",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 26,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! Der 8. März erinnert uns an die Stärke von Frauen, er erinnert uns aber auch an diskriminierende Bedingungen, die dazu führen, dass Frauen hier in Deutschland, in Europa und überall in der Welt schwach gemacht und auch schwach gehalten werden. Unser Antrag beschäftigt sich in diesem Jahr mit dem Thema Zeitsouveränität; denn Zeitsouveränität ist ein ganz wichtiges Element im Leben von Menschen; natürlich nicht nur im Leben von Frauen, auch Männer kämpfen genauso wie Frauen jeden Tag mit der Vereinbarkeit von Familie und Beruf. Sie kämpfen damit, dass der Tag immer zu wenig Stunden hat. Frau Kollegin Kipping, eine 20-Stunden-Woche für alle wäre ja prima,",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der LINKEN)",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "aber dann könnten Sie hier auch Freibier für alle versprechen.",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katja Dörner [BÜNDNIS 90/DIE GRÜNEN]: Das macht die CSU ja gern!)",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Das hätte etwa den gleichen Realitätsgehalt. Politik muss immer zwischen Wünschbarem und Machbarem einen Mittelweg finden. Die 20-Stunden-Woche für alle, das klingt zwar sehr schön,",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Harald Petzold [Havelland] [DIE LINKE]: Wir können auch 30 nehmen! Das wäre ein guter Mittelweg, Frau Kollegin! Gute Idee! Machen wir!)",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "aber sehr realistisch ist das, glaube ich, nicht.",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Mehr als Männer haben Frauen das Problem, dass die Entscheidungen, die sie zugunsten von Zeit für Familie treffen, im Laufe ihres Lebens zu negativen Konsequenzen führen, etwa bei den Karrierechancen, beim Einkommen, bei der beruflichen Weiterentwicklung oder auch im privaten Bereich.",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Harald Petzold [Havelland] [DIE LINKE]: Das ist doch genau das, was Frau Kipping kritisiert hat!)",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Das Anliegen unseres Antrags ist es, die Voraussetzungen für Zeitsouveränität zu schaffen. Entscheidungen, die getroffen werden, sollen im weiteren Lebensverlauf ausgeglichen werden können, dass Frauen nicht immer die Gelackmeierten sind, wenn sie zwei oder drei Jahre aus gutem Grund beruflich zurückstecken, wenn sie sagen: Ich will auch Zeit für meine Familie haben, ich will mein kleines Kind gern zu Hause betreuen. – Männer wie Frauen müssen die Möglichkeit haben, Zeit für Familie zu haben, ohne dass die Karriere anschließend vorbei ist.",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten der LINKEN)",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Es kann in unserem Land doch nicht sein, dass man während 40, 45 oder 50 Jahren Berufstätigkeit dem Arbeitgeber rund um die Uhr zur Verfügung stehen muss und die Karriere abgemeldet ist, wenn man auf Berufstätigkeit teilweise verzichtet oder zugunsten von Familie, Pflege oder Kindererziehung ein bisschen zurücksteckt. Wir wollen, dass es mehr Möglichkeiten gibt. Wir wollen nicht, dass diese Wege in eine Sackgasse führen. Wir wollen, dass die Taktgeber des Familienlebens sich besser miteinander abstimmen. Da ist die Politik gefragt, und zwar auf allen Ebenen, vor allem auch auf kommunaler Ebene. Da ist die Wirtschaft gefragt. Da ist die Gesellschaft gefragt. Das ist in diesem Jahr der Schwerpunkt unseres Antrags. Wir wollen aber aus Anlass des Weltfrauentags auch nicht vergessen, dass es in unserem Land nicht nur Menschen gibt, die sich Gedanken um Karriere oder die Vereinbarkeit von Familie und Beruf machen, sondern dass es auch Frauen gibt, die tagtäglich von häuslicher Gewalt bedroht sind. Gerade wurde von der Agentur der Europäischen Union für Grundrechte ein Bericht vorgelegt, der zeigt, wie hoch der Anteil der häuslichen Gewalt in Europa ist. Nach wie vor gibt es einen großen Anteil häuslicher Gewalt im Hellfeld, aber einen noch viel größeren im Dunkelfeld. Allein die Zahl von 30 000 Frauen, die jährlich mit ihren Kindern den Schutz von Frauenhäusern in Anspruch nehmen, ist erschreckend. Das sind 30 000 Frauen, die nicht mehr weiterwissen, die nichts anderes tun können, als den Schutz eines Frauenhauses zu suchen. Es ist unsere Aufgabe, anlässlich des Weltfrauentags auch an diese Frauen zu denken und diesen Frauen besser zu helfen.",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU, der SPD und der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Das haben wir in der letzten Legislatur durch die Einführung des bundesweiten Hilfetelefons getan. Das war ein Anliegen des ganzen Hauses. Das haben wir umgesetzt.",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Jörn Wunderlich [DIE LINKE]: Aber die Frauenhäuser sind noch nicht ausreichend finanziert! Das habt ihr verpasst!)",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Seit einem Jahr gibt es nun das bundesweite Hilfetelefon „Gewalt gegen Frauen“. Ich fordere alle auf – Gastronomen, Hoteliers, Geschäfte, Banken –: Überall dort, wo Öffentlichkeit ist, wo Menschen sind, soll auf dieses Angebot hingewiesen werden. Das muss möglichst niedrigschwellig sein. Alle müssen im Hinterkopf haben, dass es die Möglichkeit gibt, dort anzurufen; denn über dieses Hilfetelefon bekommen alle Menschen in unserem Land, die von Gewalt im häuslichen Bereich bedroht oder betroffen sind, zielgerichtet Informationen. Sie bekommen Hilfestellung, und ihnen wird gesagt, wie sie weiter vorgehen können, wie man ihnen helfen kann. Besonders gut ist, dass das Hilfetelefon auch in mehreren Sprachen zur Verfügung steht. Ich finde, es ist ein sehr gutes Projekt. Ich danke vielmals den Kollegen, die sich seit vielen Jahren dafür eingesetzt haben, dass es das Hilfetelefon gibt. Seit einem Jahr haben wir es nun. Es ist ein guter Baustein im Kampf gegen Gewalt gegen Frauen.",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 27,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "(St. Wendel) Wir besprechen derzeit andere aktuelle Themen wie das Thema Zwangsprostitution und Menschenhandel. Es gibt Netzwerke, die Frauen ausnutzen, die Frauen zur Ware machen. Es gibt Netzwerke, die Geld damit verdienen, dass Frauen zur Prostitution gezwungen werden. Wir werden alles dafür tun, die schlechten Entwicklungen, die es in unserem Land in diesem Bereich gibt, wieder einzudämmen. Wir werden alles dafür tun, gegen Menschenhandel und Zwangsprostitution vorzugehen. Wir müssen international besser zusammenarbeiten, aber wir müssen vor allem unsere Gesetze anpassen, dass diese Auswüchse in Deutschland nicht mehr vorkommen.",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Wir werden außerdem menschenunwürdige Praktiken wie etwa Flatratebordelle verbieten. Ja, man kann Prostitution auch als Beruf ansehen; aber ich kann mir nicht vorstellen, dass es in diesem Land eine Frau gibt, die sich freiwillig und gern einem Flatratetarif unterstellt. Das sind menschenunwürdige Praktiken. Das muss verboten werden. So etwas darf es in unserem Land nicht geben.",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten der LINKEN)",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Wenn wir einen Blick in die Welt werfen, dann sehen wir, dass Frauen in vielen Ländern Opfer von Vergewaltigung als Mittel des Krieges sind. Wir sehen, dass Frauen von Zwangsheirat, von Ehrenmorden, von häuslicher Gewalt, von Frauenhandel betroffen sind. Wir haben eine große Verantwortung, nicht nur im eigenen Land – die Kollegen werden auf diese Herausforderungen noch eingehen –, sondern auch für die Frauen weltweit. Wir sind eine Solidargemeinschaft. Der Weltfrauentag erinnert an genau diese Verantwortung. Deshalb danke ich den Kolleginnen und Kollegen herzlich, dass wir uns zu dieser prominenten Stunde Zeit für diese Debatte nehmen. Ich hoffe, dass wir gerade beim Thema „Gewalt gegen Frauen“ in dieser Legislaturperiode ein gutes Stück vorankommen.",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Kordula Schulz-Asche [BÜNDNIS 90/DIE GRÜNEN]: Was gibt es denn an Unterstützung für die Frauen?)",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Wir wollen aber auch für die Frauen im eigenen Land mit Blick auf den privaten Bereich deutlich vorankommen. Dabei geht es um das Thema Gewalt, aber auch um die Vereinbarkeit von Familie und Beruf, die Entgeltungleichheit und die Karriereaussichten. Diese Große Koalition ist eine Koalition, die sich für die Frauen einsetzen wird.",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Monika Lazar [BÜNDNIS 90/DIE GRÜNEN]: Im Gegensatz zur vorigen Koalition!)",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Nadine Schön (St. Wendel) (CDU/CSU)",
		"text": "Ich danke herzlich für die Aufmerksamkeit.",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Jetzt hat die Kollegin Ulle Schauws das Wort.",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Sehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! In den Zeitungen bin ich in der letzten Woche auf zahlreiche Werbeanzeigen der Blumenund Parfumindustrie anlässlich des Weltfrauentages gestoßen. Ich habe den Eindruck, dass dieser Tag mittlerweile zu einem Konsumtag verkommt, bei dem es rein um Profit geht: Hotels bieten Wellnesspakete für das gestresste weibliche Geschlecht an; Discos werben gar mit Männerstripshows. Das ist ernüchternd; denn dadurch werden der politische Hintergrund dieses Tages und die Erinnerung an den Kampf um Gleichberechtigung und das Frauenwahlrecht vor über 100 Jahren vergessen. Darum ist es dringend notwendig und richtig, hier und heute über dieses Thema zu debattieren.",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der LINKEN)",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Die Liste der gleichstellungspolitischen Versäumnisse der letzten Jahre ist nach wie vor lang. Die aktuellen Zahlen des Deutschen Instituts für Wirtschaft haben es uns ja gerade wieder gezeigt: Der Anteil von Frauen in Führungspositionen der Wirtschaft ist nach wie vor gering. In den DAX-30-Unternehmen stieg er in den Aufsichtsräten auf gerade einmal 22 Prozent und in den 200 umsatzstärksten Unternehmen auf 15 Prozent, aber gleichzeitig sank in den DAX-30-Unternehmen der Anteil von Frauen in den Vorständen, und zwar auf geringe 6,3 Prozent, die 200 größten Unternehmen in Deutschland wiederum bringen hier nur einen Frauenanteil von 4 Prozent hervor. Ein ähnlich ambivalentes Bild zeigt sich auch in Unternehmen mit Bundesbeteiligung. Diese Daten machen eines unmissverständlich klar: Die Wirtschaft tut sich immer noch schwer, maßgebliche Schlüsselpositionen mit Frauen zu besetzen. Sehr geehrte Kolleginnen und Kollegen von der Koalition, jetzt haben Sie eine Frauenquote von 30 Prozent für Aufsichtsräte angekündigt und sich dafür mit großem Getöse bereits Ende letzten Jahres feiern lassen. Minister Maas und Ministerin Schwesig wollten schon letzte Woche hierzu Eckpunkte vorlegen; gesehen haben wir davon bis heute leider noch nichts. Es greift aber viel zu kurz, nur ein Drittel Frauen ab 2016 nur für die Neubesetzung von Aufsichtsräten in voll mitbestimmten und börsennotierten Unternehmen einzufordern; denn solch eine kleine Quote tangiert lediglich 120 Unternehmen. Sie würden damit nur sehr wenigen Frauen an die Spitze verhelfen.",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Angesichts der Tatsache, dass ein breites Bündnis von Frauen aus Politik, Wirtschaft und Gesellschaft schon in der letzten Wahlperiode 30 Prozent gefordert hat, klingt dieser Vorschlag ziemlich mutlos. Mit anderen Worten: Ein halbherziges Quötchen auf leisen Pfötchen, das ist vor allem eines, nämlich eine riesengroße verpasste Chance für Frauen.",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Wir als Grünen-Fraktion fordern eine Mindestquote in Aufsichtsräten von 30 Prozent ab 2015 und 40 Prozent",
		"page": 28,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "ab 2017. Dies fordert übrigens auch die EU-Kommission. Bei der Besetzung von Vorständen wollen wir die Erhöhung des Frauenanteils mit gesetzlichen Maßnahmen fördern. Zudem muss das Bundesgremienbesetzungsgesetz überarbeitet werden; denn Unternehmen mit Bundesbeteiligung sollten selbstverständlich ihre Vorbildrolle bei der Beteiligung von Frauen in Führung ausfüllen.",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der CDU/CSU)",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Aber uns ist wichtig, dass Frauen auf allen Ebenen in Führungspositionen vertreten sind. Denn sie stecken nach wie vor in den unteren und mittleren Unternehmensebenen fest. Die gläsernen Decken sind immer noch existent – Sie sagten es eben, Frau Ministerin –, und zwar in der Privatwirtschaft, in der Wissenschaft, in den Medien, in der Medizin. Die Liste ließe sich fortsetzen. Diese Verschwendung von Potenzialen und Fähigkeiten von Frauen können wir uns gesellschaftlich und auch ökonomisch nicht leisten.",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Aber ich sage eines auch ganz klar: Es geht hier in erster Linie um Gerechtigkeit für Frauen. Wir alle sind gefordert, von der Regierung Meilensteine für geschlechtergerechte Maßnahmen zu fordern, und zwar jetzt, umgehend.",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ein wichtiger Aspekt hierbei ist die Abschaffung überlanger Arbeitsund Anwesenheitszeiten in Unternehmen. In Schweden zum Beispiel finden keine Gremiensitzungen nach 16 Uhr statt. Da gehört es zur Arbeitskultur, wenn Frauen und Männer der Familie am Nachmittag und Abend den Vorrang geben.",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der SPD und der LINKEN)",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Wöchentlich erreichen uns neue Zahlen zur Lage der Frauen auf dem Arbeitsmarkt. Richtig bleibt: Zwei Drittel der insgesamt 7 Millionen Beschäftigten in Minijobs sind Frauen. Im Jahr 2012 haben nur 45 Prozent der Frauen durch eigene Erwerbsund Berufstätigkeit ihren Lebensunterhalt decken können. 45 Prozent, einmal ehrlich! Minimalistischste Steigerungen bei der Erwerbsquote sind kein riesiger Fortschritt für Frauen und führen mitnichten zu dem sogenannten guten Leben, schon gar nicht mit kleinen Einkommen. Fakt ist: Frauen sind in erheblichem Maße benachteiligt. Sie verdienen im Durchschnitt 23 Prozent weniger als Männer. Da sage ich: Es ist zynisch, dass Sie das Problem der Minijobs, die Sackgasse für viele Frauen, nicht anpacken und Frauen nur mit verbesserten Informationsangeboten abspeisen wollen.",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "Ulle Schauws (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Davon haben zum Beispiel Alleinerziehende, deren Armut weiter steigt, gar nichts. Ernsthafter politischer Gestaltungswille sieht anders aus. Dazu gehört auch endlich die schnelle Abschaffung der Entgeltdiskriminierung. Ich finde es sehr enttäuschend, dass Sie in Ihrem Antrag hier und heute als einzige sehr konkrete Forderung einen zweiten Gleichstellungsbericht einfordern, und dies auch noch unter Haushaltsvorbehalt. Fordern Sie Ihre Ministerien doch erst einmal auf, die Empfehlungen des ersten Gleichstellungsberichtes umgehend zu realisieren. Verehrte Kolleginnen und Kollegen, Sie haben genug Zahlen, Sie kennen die Statistiken, die Analysen liegen klar vor Ihnen. Jetzt, wo Sie die Mehrheiten haben, sind Sie auch in der Pflicht, zu handeln. Tun Sie es einfach! Vielen Dank.",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Jetzt hat die Kollegin Carola Reimann das Wort.",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "Dr. Carola Reimann (SPD)",
		"text": "Frau Präsidentin! Meine sehr geehrten Damen und Herren! Liebe Kolleginnen und Kollegen! Es ist schon angesprochen worden: Frauen bekommen ganze 21 Prozent weniger Lohn als Männer. So groß ist der Unterschied bei den Stundenlöhnen. Diese Lohnlücke ist skandalös. Das ist keine Frage.",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD, der CDU/CSU und der LINKEN)",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "Dr. Carola Reimann (SPD)",
		"text": "Noch skandalöser ist aber die Benachteiligung von Frauen, wenn wir die Erwerbseinkommen in der gein einem gesamten samten Erwerbsbiografie, also Frauenoder einem gesamten Männerleben, in den Blick nehmen. Das hat das Institut für Arbeitsmarktund Berufsforschung kürzlich getan und dabei Erschütterndes festgestellt: Eine Akademikerin erreicht ein Lebenserwerbseinkommen von 800 000 Euro. Ihr männlicher Kollege bekommt fast das Doppelte: 1,4 Millionen Euro. In den anderen Berufsgruppen sieht das sehr ähnlich aus. Ganze 43 Prozent beträgt nach dieser Rechnung der Einkommensunterschied zwischen Frauen und Männern. Das führt dann – wie könnte es auch anders sein? – zu völlig unterschiedlichen Renten im Alter. Frauen werden über das ganze Erwerbsleben hinweg diskriminiert. Kolleginnen und Kollegen, wir haben bislang nur zum Teil die richtigen Antworten darauf gefunden. Deshalb bin ich froh, dass wir heute eine Debatte über Zeitpolitik führen. Zeit ist die wichtigste Währung der Gleichstellungspolitik; so bringt es Jutta Allmendinger auf den Punkt. Wir reden immer noch vom Normalarbeitszeitverhältnis und meinen damit männliche lebenslange Vollzeitbeschäftigung: ein Mann, ein Arbeitsplatz – Vollzeit –, ein Unternehmen, ein Leben lang. Dabei wird ignoriert, dass die meisten Frauen von dieser sogenannten Normalität in",
		"page": 29,
		"top": "11"
	},
	{
		"sprecher": "Dr. Carola Reimann (SPD)",
		"text": "ihren Lebensläufen und in ihren Lebensverhältnissen weit entfernt sind. Frauen steigen wegen der Geburt eines Kindes viel häufiger und länger aus dem Erwerbsleben aus als Männer. Frauen kehren, wenn überhaupt, dann viel zu häufig in Teilzeit – das ist schon genannt worden – oder gar in Minijobs zurück. Es sind in erster Linie wiederum Frauen – da geht es nicht um Kinder –, die sich um pflegebedürftige Eltern und Schwiegereltern kümmern und deshalb beruflich kürzer treten. Frauen zahlen ihr Leben lang für den Umstand, dass sie Kinder bekommen oder auch nur hypothetisch bekommen können. Deshalb, Kolleginnen und Kollegen, Frau Schauws, werden wir ganz konkrete Maßnahmen gegen Lohndiskriminierung auf den Weg bringen:",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "Dr. Carola Reimann (SPD)",
		"text": "Erstens. Wir führen den gesetzlichen Mindestlohn ein. Der hilft vor allem Frauen; denn sieben von zehn Beschäftigten in Niedriglohnbereichen sind Frauen. Der Mindestlohn hilft vor allem Frauen. Zweitens. Wir werden ein individuelles Auskunftsrecht für alle Beschäftigten einführen, damit Lohnungleichheit in den Unternehmen überhaupt sichtbar wird; die Ministerin hat es angesprochen. Wir regeln drittens die verbindlichen Verfahren, damit Betriebe eigenständig für Lohngerechtigkeit sorgen. Kolleginnen und Kollegen, wir machen noch mehr. Wir ergreifen zudem Maßnahmen, die Einfluss auf die Erwerbsverläufe von Frauen und Männern haben. Wir werden einen Rechtsanspruch für Teilzeitbeschäftigte einführen, mit dem sie in einen Vollzeitjob zurückkehren können.",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "Dr. Carola Reimann (SPD)",
		"text": "So wird Teilzeit nicht länger zur Falle für Frauen. Wir machen weiter beim Ausbau von Kitas; denn Eltern müssen Beruf und Familie gut vereinbaren können. Wir regeln die Quote gesetzlich, damit Frauen oben ankommen, in den Vorstandsetagen der Unternehmen genauso wie in den Chefpositionen der Bundesministerien und der öffentlichen Verwaltung.",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "Dr. Carola Reimann (SPD)",
		"text": "Kolleginnen und Kollegen, wir müssen das Rad der Zeitpolitik aber auch noch etwas weiter drehen; denn Frauen wünschen sich oft, mehr zu arbeiten. Sie wünschen sich eine Ausweitung ihrer Arbeitszeit, und umgekehrt wünschen Männer, für den Arbeitgeber nicht länger Vollzeit rund um die Uhr zur Verfügung zu stehen und in der Familie dann allenfalls noch einen Minijob zu haben. Auch Männer wünschen sich mehr Zeit für Familie und für die Vereinbarkeit von Beruf und Familie.",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU, der LINKEN und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "Dr. Carola Reimann (SPD)",
		"text": "Ministerin Schwesig hat mit ihrem Vorschlag der Familienarbeitszeit meiner Ansicht nach die wichtigste gleichstellungsund familienpolitische Debatte angestoßen.",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD)",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "Dr. Carola Reimann (SPD)",
		"text": "Mit dem ElterngeldPlus, das junge Eltern bei der partnerschaftlichen Teilung von Erwerbsund Familienarbeit unterstützen soll, machen wir da einen ersten wichtigen Schritt. Kolleginnen und Kollegen, was macht ein gutes Leben aus? Ich glaube, da sind wir gar nicht weit auseinander, ganz gleich, ob mit oder ohne Kinder. Zu einem guten Leben gehört natürlich ein Beruf, der einen ausfüllt, gehört aber auch Zeit für die Partnerin oder den Partner. Gut lebt doch, wer Zeit für Kinder, für Angehörige, für Freunde hat, wer auch ein paar Stunden Zeit für Fortbildung, für Weiterbildung, für ein Ehrenamt hat und wer schlicht auch mal eine Pause und Zeit für sich hat.",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU sowie bei Abgeordneten der LINKEN)",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "Dr. Carola Reimann (SPD)",
		"text": "Wir müssen darüber nachdenken, wie wir bezahlte und unbezahlte Arbeit fairer auf Frauen und Männer verteilen können, damit wir alle diesen gesellschaftlichen Anforderungen gerecht werden und in besserer Balance leben können. Davon profitieren wir alle. Danke.",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Jetzt hat die Kollegin Cornelia Möhring das Wort.",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! Für die, die den Antrag, den wir hier diskutieren, nicht vorliegen haben: Er trägt den Titel „Mehr Zeitsouveränität – Neue Wege für gleiche Chancen von Frauen und Männern“. Ich finde diesen Titel wirklich schön; aber ich habe mich gefragt, warum so ein langer Antrag und so wenig neue Wege. Ich vermute, es liegt daran, dass sich die Große Koalition nicht auf viel Konkretes einigen kann. Auch Punkt 8 des Antrags, die angekündigte Anhebung des steuerlichen Entlastungsbetrages für Alleinerziehende, ist – das haben wir heute morgen bei einer Anfrage der Linken gehört – erst einmal verschoben. Vielleicht haben Sie deshalb wirklich alles, was Sie zwischen Frauentag und Equal Pay Day einmal sagen möchten, in diesen Schaufensterantrag gepackt. In den Maßnahmen des Antrags heißt es wenig konkret: „einen …bericht vorzulegen“, „der Ressource Zeit mehr Aufmerksamkeit zu widmen“, „die Daten … auszuwerten und … zu berichten“, „soll weiterentwickelt werden“ – dabei ist noch gar nicht klar, was denn eigentlich weiterentwickelt werden soll. Ehrlich gesagt, liebe Kolleginnen und Kollegen von der SPD: Das erinnert mich dunkel an den Überprüfungswahn, den die letzte Bundesregierung an den Tag gelegt hat. Da muss man",
		"page": 30,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "sich wirklich fragen, ob Sie nicht doch den falschen Koalitionspartner ausgewählt haben.",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "Dummerweise helfen Beschwörungsformeln so gar nicht gegen die Unvereinbarkeit von Familie und Beruf. Die richtigen Lösungen für konkrete Schritte findet man bekanntlich nur, wenn man zunächst die Ursachen analysiert. Meine Kollegin Katja Kipping hat einen Satz aus Ihrem Antrag zitiert, den ich ausdrücklich teile: „Zeit ist eine Schlüsselressource“ für die Gleichstellung von Frauen und Männern und für die Vereinbarkeit von Familie und Beruf. Wenn das so ist, dann müssen wir doch genau da politisch ansetzen. Ein wirklich brauchbarer Vorschlag für mehr Zeitsouveränität lag im Januar auf dem Tisch: eine 32-Stunden-Woche für junge Eltern zu ermöglichen. Was hat die Große Koalition daraus gemacht? Der Vorstoß wurde in Windeseile zur persönlichen Meinung der Familienministerin degradiert, und Arbeitgeberverbände rufen sogar den Untergang des Abendlandes aus. Dabei geht eine Reduzierung der Erwerbsarbeitszeit genau in die richtige Richtung. In der Arbeitswelt eskalieren nämlich munter die Zeitkonflikte: Zeitstress durch ausufernde Arbeitstage, Überstunden, Mehrfachjobs, weil der Lohn einfach nicht reicht, Minijobs, Leiharbeit, befristete Verträge. Hamsterrad für die einen, null Arbeitsstunden für viele andere. Genau vor diesem Hintergrund, liebe Kolleginnen und Kollegen, diskutieren wir hier über die Vereinbarkeit von Beruf und Familie, über Zeitsouveränität und über neue Wege der Gleichstellung. Vereinbarkeit heißt aus meiner Sicht: Schluss mit der Kultur der langen Anwesenheit! Schluss mit Überarbeit und Wochenendarbeit! Vereinbarkeit heißt auch: Überwindung von Erwerbslosigkeit und unfreiwilliger Teilzeit.",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "Da liegt eine Verkürzung der Arbeitszeit und eine Umverteilung der Arbeit doch eigentlich auf der Hand. Statt immer mehr Sorgeund Pflegetätigkeiten in die Familien zu verlagern, muss die gesamte Arbeit fair neu verteilt werden.",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "Im Antrag der Großen Koalition sind leider auch keine neuen Wege zu erkennen, um Frauen ein individuelles und existenzsicherndes Einkommen zu sichern. Frauen hängen weiter in Minijobs, Teilzeit und Niedriglohn fest. Väter müssen in langer Vollzeit arbeiten, obwohl sie sich mehr um ihre Kinder kümmern möchten. Alle Familienformen – im Übrigen auch die, über die der Antrag schweigt – benötigen eine neue Zeitpolitik.",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "Die heißt ganz kurz: Arbeitszeitverkürzung. Solange diese ungleiche Verteilung von Arbeitszeit und Einkommen den Alltag bestimmt, können Frauen und Männer nicht frei aushandeln, wie sie leben wollen, gibt es keine – ich weiß, dass das ein neues Modewort ist – Wahlfreiheit. Sie müssen daher ganz tapfer sein: Wahlfreiheit ist erst dann hergestellt, wenn diese Rahmenbedingungen geändert sind.",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "Frauen und Männer – immer mehr Männer – wollen weder starre noch ausufernde Arbeitszeiten. Sie wollen eine Flexibilität, die ihnen mehr Zeit zum Leben lässt, und zwar für alle Bereiche des Lebens. Sie brauchen dafür ein existenzsicherndes Einkommen, mit dem sie am gesellschaftlichen Leben teilhaben können und das ihnen eine auskömmliche Rente sichert. Frau Schön, Sie haben uns vorgeworfen, wenn wir eine Verkürzung der Erwerbsarbeitszeit fordern, entspreche das dem Motto „Wünsch dir was!“ oder „Freibier für alle!“.",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Nadine Schön [St. Wendel] [CDU/CSU]: 20 Stunden!)",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "Ich will Ihnen einmal sagen: Die neue Norm, die eine reiche und gerechte Gesellschaft setzen sollte – der gesellschaftliche Fortschritt, den Frau Schwesig vorhin eingefordert hat –, würde genau in einer 30-Stunden-Arbeitswoche für alle bestehen, die die Politik wirklich durchsetzt.",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN – Nadine Schön [St. Wendel] [CDU/CSU]: 20 Stunden haben Sie gefordert!)",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "– Na gut, ich erkläre mich bereit, bei 30 anzufangen. Darauf können wir uns ja gemeinsam einigen. Um zu zeigen, dass das möglich ist, möchte ich ein Beispiel der Kollegin Margareta Steinrücke von der Arbeitnehmerkammer in Bremen ausleihen und hier anführen. Sie hat nämlich festgestellt: Die Produktivität der Arbeit, also wie viel wir pro Zeiteinheit produzieren, ist gigantisch gewachsen. In den 60er-Jahren brauchten wir im Vergleich zum Jahr 2000 für die Herstellung vieler Produkte im Durchschnitt 100 Prozent mehr Zeit. Das heißt, wenn die Herstellung eines Brotes 1960 noch 20 Minuten dauerte, brauchen wir heute nur noch 10 Minuten dafür. Bei vielen Metallund Elektroerzeugnissen ist dieser Produktivitätszuwachs noch viel größer. Würden wir diesen Zuwachs eins zu eins umsetzen und unsere Arbeitszeit entsprechend reduzieren, dann müssten wir heute nur noch 24 Stunden in der Woche arbeiten; denn 1960 waren es noch 48 Stunden – und 48 geteilt durch 2 sind 24.",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN)",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "Daraus ergibt sich doch eine ganz einfache Schlussfolgerung: Die Unternehmen müssen einfach nur ein bisschen auf Extragewinne verzichten. Abgesehen von der gestiegenen Arbeitsproduktivität fällt nämlich auf, dass der Anteil der Gewinne am Volkseinkommen stetig steigt, während die Lohnquote sinkt. Das ist eine ganz einfache Rechnung.",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Nadine Schön [St. Wendel] [CDU/CSU]: Zu einfach!)",
		"page": 31,
		"top": "11"
	},
	{
		"sprecher": "Cornelia Möhring (DIE LINKE)",
		"text": "Wenn wir das in diesem Sinne machen würden, dann hätte Ihre schöne Überschrift wirklich einen Sinn, dann wäre nämlich Zeitsouveränität für alle drin; denn eine Arbeitszeitverkürzung mit Lohnausgleich ist bezahlbar. Eine Umverteilung von Arbeit zeigt für die einen den Weg aus dem Hamsterrad und für die anderen den Weg zurück in eine chancengleiche und gerechte Arbeitswelt. Vielen Dank.",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der LINKEN sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Jetzt hat der Kollege Marcus Weinberg das Wort.",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Vielen Dank. – Frau Präsidentin! Sehr geehrte Kolleginnen und Kollegen! Ich will gerne an den Grundgedanken der Debatte anknüpfen, weil ich glaube, es ist wichtig, dass wir diese Debatte um den 8. März, den Weltfrauentag, herum hier im Deutschen Bundestag führen – und auch zu einer exklusiven Zeit. Ich denke, das ist auch den Männern und Frauen geschuldet, die in den letzten Jahren, Jahrzehnten und sogar Jahrhunderten dafür gekämpft haben, dass wir in Deutschland Gleichberechtigung und auch Gleichstellung erlangt haben, und ich glaube, es ist auch wichtig, dass wir Abgeordnete des Deutschen Bundestages ein Signal in die Länder und Regionen entsenden, in denen es noch keine Gleichberechtigung gibt. Auch das ist unser Auftrag.",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD – Ulle Schauws [BÜNDNIS 90/ DIE GRÜNEN]: Hier auch nicht!)",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Ich denke, dass wir mit Blick auf Deutschland darüber diskutieren müssen, wo wir trotz einer formalen Gleichberechtigung noch immer Nachholbedarf in Bezug auf die Themen Chancengerechtigkeit und Gleichstellung haben. Ich finde es gut und wichtig, dass wir mit dem Antrag der Großen Koalition um den 8. März 2014 herum die Themen aufgegriffen haben, die in den nächsten Jahren – die Vorrednerinnen haben es deutlich gemacht – eine entscheidende Bedeutung haben. Es geht um die Themen Zeitsouveränität und Zeitpolitik als Ressource für Frauen und Männer und insbesondere für Familien und Kinder. Dies ist unter der Überschrift „Partnerschaftlichkeit in der Familienpolitik“ zu sehen. Hier gilt für uns weiterhin der Grundsatz der Wahlfreiheit in Bezug auf die Gestaltung der familiären Situation; dieser muss formuliert werden. Wir reden über Teilzeit und darüber, wie sich die Familien das aufteilen. Wenn das freiwillig geschieht und wenn das eine Entscheidung der Familie ist, von Mann und Frau, dann ist das gut und richtig so. Wenn das aber gewissen Zwängen ökonomischer, sozialer oder gesellschaftlicher Art unterliegt, dann muss die Politik reagieren. Für uns stehen die Freiheit von Restriktionen und die Freiheit zu bestimmten Optionen, also die Möglichkeit, verschiedene Lebensentwürfe zu realisieren, im Vordergrund.",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie der Abg. Dagmar Ziegler [SPD])",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Das wollen wir erreichen, und wir haben das, was in den nächsten Jahren zur Umsetzung ansteht, in dem Antrag konkretisiert. Ich muss jetzt auch noch einige Sätze zu den Wortbeiträgen der Linken, von Frau Möhring und Frau Kipping, sagen: Frau Kipping, haben Sie keine Sorge: Viele von uns und auch ich haben Karl Marx gelesen. Weil ich ihn gelesen habe, sitze ich auf der rechten Seite des Plenums und nicht bei Ihnen.",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU – Katja Kipping [DIE LINKE]: Welche Texte haben Sie denn gelesen? Erinnern Sie sich daran?)",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "– Um es so zu formulieren: Die Lokomotive, die vorangeht, sitzt auf der rechten Seite. Für uns ist entscheidend, dass wir uns fragen, was Familien wollen. Was wollen Familien? In Bezug auf die Veränderung der Rahmenbedingungen haben wir bereits in den letzten Jahren Maßnahmen entwickelt, und das wollen wir fortsetzen. In diesem Zusammenhang muss ich auch noch einige Sätze zu Ihrer Forderung der 20-Stunden-Woche bei vollem Lohnausgleich und dem, was es da sonst noch alles gibt, sagen: Wenn wir 5,4 Milliarden Euro mehr für den Krippenausbau und – richtigerweise – 5 Milliarden Euro mehr für das Elterngeld ausgeben, wenn wir also weitere Milliarden für familienpolitische Leistungen und Maßnahmen ausgeben, müssen diese auch erwirtschaftet werden.",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Herr Kollege Weinberg, gestatten Sie eine Zwischenfrage der Kollegin Kipping?",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Sie möchte, glaube ich, wissen, wann und wo ich Karl Marx gelesen habe.",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Gerne.",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zuruf von der LINKEN: Und ob Sie es verstanden haben!)",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "– Das mit dem Verständnis ist so eine Sache, genau.",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "Es freut mich ja, zu hören, dass Sie hier verkünden, Karl Marx gelesen zu haben, und daraus offensichtlich Ihre Politisierung abgeleitet haben. Vor dem Hintergrund, dass Sie das hier ansprechen, würde mich interes-",
		"page": 32,
		"top": "11"
	},
	{
		"sprecher": "Katja Kipping (DIE LINKE)",
		"text": "sieren, welche Schriften und welche Aussagen Ihnen denn besonders in Erinnerung geblieben sind.",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katharina Landgraf [CDU/CSU]: Staatsbürgerkunde! – Gudrun Zollner [CDU/CSU]: Das hat nichts mit der Debatte zu tun! – Nadine Schön [St. Wendel] [CDU/CSU]: Das ist wirklich nicht Thema der Debatte!)",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Ich hätte jetzt wirklich Lust, einiges von Karl Marx zu zitieren, um dadurch klarzumachen, warum Karl Marx schon in der Theorie irrte. Haben Sie aber bitte Verständnis dafür, dass wir jetzt über das Thema Gleichstellung diskutieren wollen.",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Wir beide können aber gerne einmal ein kleines Hauptseminar abhalten, in dem wir uns insbesondere über die volkswirtschaftlichen Thesen oder Gedankengänge von Karl Marx austauschen. Auf diese Weise können wir sehen, warum er geirrt hat, was leider in der Praxis bewiesen werden musste.",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Michaela Noll [CDU/CSU]: Ich gebe auch den Kaffee dafür aus!)",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Sie sagen, was Sie sich vorstellen und wie Familien zu agieren haben. Wir von der Koalition dagegen oktroyieren nicht und skizzieren auch nicht dogmatisch ein Bild von Familien. Wir wollen im Kern vielmehr die Wahlfreiheit für Familien. Wir fragen: Was wollen Familien? Wir fragen natürlich insbesondere auch: Was ist gut für Familien, was wollen Kinder, und was ist gut für Kinder? Wenn man sich mit den Themen Zeitsouveränität und Partnerschaftlichkeit beschäftigt, stellt man fest, dass in der deutschen Gesellschaft ein schiefes Bild existiert. Der Familienreport 2011 hat sich mit folgenden Fragen beschäftigt: Was wollen die Familien? Was wollen die Frauen? Was wollen die Männer? Was ist momentan tatsächlich in der Gesellschaft gegeben? Der Report hat gezeigt, dass 60 Prozent der Väter ihre Arbeitszeit gerne reduzieren würden, um mehr Zeit mit ihren Kindern zu verbringen. 34 Prozent der Frauen würden gerne mehr arbeiten als nur Teilzeit. Von diesen 34 Prozent arbeiten 81 Prozent übrigens deshalb in Teilzeit, weil die familiäre Situation ihnen das vorgibt. Das liegt am sozialen und gesellschaftlichen Hintergrund und natürlich auch an der Einkommensdifferenz. Diese Faktoren führen dazu, dass sich Familien so entscheiden. Ein weiterer wichtiger Punkt ist, dass bei 70 Prozent der Paare der Mann in Vollzeit und die Frau in Teilzeit arbeiten. Bei nur 3 Prozent der Paare ist es so, dass beide es sich erlauben können, in Teilzeit zu arbeiten, um sich mehr um die Familie zu kümmern. In der Debatte um Zeitsouveränität und Partnerschaftlichkeit muss auch gefragt werden: Was wollen eigentlich die Kinder? Was wünschen sich die Kinder? Das vergessen wir zu häufig, weil wir nur über uns selbst reden. Man muss auch die Kinder fragen. 80 Prozent der Kinder von Müttern, die in Teilzeit arbeiten, sagen, dass sie mit diesem Zeitmanagement gut zurechtkommen. In Bezug auf das Zeitmanagement der Väter sind es weniger. Kinder erwarten von beiden Eltern Zeit, Aufmerksamkeit, Liebe und Zuwendung.",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Sie erwarten aber nicht, dass ihnen die Eltern rund um die Uhr zur Verfügung stehen. Die Kinder, die sich gerade in der Phase der Adoleszenz befinden, erwarten das wahrscheinlich überhaupt nicht. Das müssen wir auch berücksichtigen, wenn wir darüber nachdenken, wie die Politik eingreifen soll. Die Berufstätigkeit beider Eltern sichert finanziell ab und bringt auch vom sozialen Status her Veränderungen mit sich, die Kinder immer begrüßen. Wenn man all diese Aspekte sozusagen als Überbau betrachtet, ergeben sich für uns fünf Maßnahmen, die wichtig sind, um Zeitsouveränität zu gewährleisten: Das erste Thema – es wurde von der Ministerin und von Nadine Schön bereits angesprochen – ist die Teilzeitarbeit und das Recht auf Rückkehr in die Vollzeitbeschäftigung, das auch für Frauen in Führungspositionen gelten muss. Das zweite Thema ist das Thema der Flexibilisierung der Elternzeit. Der dritte Bereich ist das ElterngeldPlus. Dies soll auf den Weg gebracht werden und kommt zu den 5 Milliarden Euro, die wir bereits jetzt ausgeben, hinzu. Dabei geht es um die Inanspruchnahme von Partnermonaten und um eine stärkere Beteiligung der Väter bei Reduzierung auf 25 oder 30 Wochenstunden und bei Zahlung eines Zuschlags in Höhe von 10 Prozent. Wir sagen: Die Elternzeit muss flexibilisiert und das Elterngeld erweitert werden. Auf diese Weise können wir eine gerechtere Einteilung von Erwerbsleben und Familienleben zwischen Frauen und Männern hinbekommen. Viertens geht es um den gesamten Bereich der Familienzeit, um Entlastungsmaßnahmen und Koordinierungsmaßnahmen, Stichwort Kindertagesbetreuung. Wann hat eine Kindertagesbetreuungseinrichtung eigentlich geöffnet? Wird sie dem Bedarf und der Nachfrage wirklich gerecht, oder aber ist das nur sehr begrenzt der Fall? Hier werden wir uns über familienunterstützende Dienstleistungen Gedanken machen müssen, also darüber, wie wir gewährleisten können, dass Familien weiter entlastet werden. Fünftens bleibt der große Bereich des Ausbaus der Kindertagesbetreuung. Hier haben wir quantitativ etwas gemacht. In der nächsten Epoche geht es unter dem bildungspolitischen Gesichtspunkt von Familienpolitik um die Qualität in Kitas. Denn Eltern wollen nicht nur einen Betreuungsplatz haben; Eltern wollen einen guten Betreuungsplatz haben.",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Außerdem wollen sie die Sicherheit, dass es den Kindern gut geht, und die Sicherheit, dass das, was sie sich für ihre Kinder wünschen, auch unter bildungspolitischen",
		"page": 33,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "(Hamburg) Gesichtspunkten auf den Weg gebracht wird. Die Themen Zeitsouveränität und Partnerschaftlichkeit werden von der Großen Koalition nicht nur formuliert, sondern sie sind bei uns auch gut aufgehoben. Es gibt eine Reihe von Maßnahmen, die wir in den nächsten Jahren gemeinsam abarbeiten werden, um das hinzubekommen.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Herr Kollege, Sie müssen zum Schluss kommen.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Marcus Weinberg (Hamburg) (CDU/CSU)",
		"text": "Ich komme gerne zum Schluss. Mit einem netten Blick auf die linke Seite des Hauses sage ich: Das alles kann man machen. Aber es muss auch finanziert werden. Deswegen ist es für uns Familienpolitiker wichtig, dass wir für die Dinge, die wir fordern, die Akzeptanz der Wirtschaft, des Mittelstandes und derjenigen haben, die sie auch mitzutragen haben, wenn es um die Finanzierung geht. Ich glaube, diese Maßnahmen sind gut angelegt: für Mütter, Väter, Frauen, Männer und Kinder, also für Familien insgesamt. Herzlichen Dank.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Jetzt hat die Kollegin Katja Dörner das Wort.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Sehr geehrte Frau Präsidentin! Liebe Kolleginnen! Liebe Kollegen! Der Antrag und auch die Reden der Kolleginnen und Kollegen von den Regierungsfraktionen erinnern mich an einen kleinen Reim aus meiner Schulzeit – etwas salopp –: Lyrik ist schwyrig, sie wird schnell schmyrig. – Genau das passiert nämlich hier. Warum ist das so? Schließlich liest sich der Antrag erst einmal ganz gut. Die Koalitionsfraktionen greifen ein wirklich wichtiges Thema auf, nämlich die Zeitpolitik. Im Intro des Antrags wird der zeitliche Druck, der auf Familien lastet, sehr richtig beschrieben, so auch der Wunsch insbesondere vieler Väter, mehr Zeit mit ihrer Familie verbringen zu können, und der Wunsch vieler Eltern, Erwerbsund Familienarbeit endlich partnerschaftlich aufteilen zu können. Aber, liebe Kolleginnen und Kollegen, schöne Lyrik reicht eben nicht. Von schöner Lyrik haben Familien noch längst nicht mehr Zeit.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Wenn man sich den langen Forderungsteil des Antrags anschaut, dann stellt man fest: Er bleibt weitgehend blumig; alles bleibt im Ungefähren. Wenn alle, ausnahmslos alle Forderungen an die Bundesregierung ausdrücklich unter Haushaltsvorbehalt gestellt sind, dann müssen sich die Frauen trotz dieser schönen Lyrik sehr konkret Sorgen machen, wie es mit der Beförderung von Chancengleichheit und Gleichstellung durch diese Bundesregierung aussehen wird.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich finde, das ist in der Woche nach dem Internationalen Frauentag ein schlechtes Signal. Dabei hätten doch gerade die Frauen, die dreieinhalb Jahre mit einer Ministerin zu tun hatten, die – ich will es einmal so ausdrücken – eine durchaus eigenwillige Vorstellung von Frauenpolitik und Feminismus hatte,",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Jörn Wunderlich [DIE LINKE]: Das ist aber jetzt ganz höflich ausgedrückt!)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "endlich einen richtigen Schub in der Frauenpolitik verdient.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Liebe Kolleginnen und Kollegen, ich halte die Zeitpolitik tatsächlich für eine sehr wichtige Frage. Dass die Regierungsfraktionen einen ellenlangen Antrag dazu schreiben, der aber in mickrige, unkonkrete Vorschläge mündet,",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Marcus Weinberg [Hamburg] [CDU/CSU]: Na, Frau Dörner, so aber nicht!)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "bestätigt mich doch sehr stark in meinem Eindruck, dass sich die Große Koalition sehr bewusst vor den schwierigeren Themen wegduckt, die wir aber auch angehen müssen, wenn es uns tatsächlich um die Gleichstellung von Frauen geht.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Welche Themen sind das? Das sind zum einen die Minijobs. Rund zwei Drittel der Minijobber sind weiblich. Mehr als die Hälfte verdient weniger als 8,50 Euro die Stunde. Es ist klar: Die Minijobs haben sich als eine berufliche Sackgasse insbesondere für Frauen erwiesen. Wir brauchen deshalb dringend eine Reform des Niedriglohnsektors. Die Minijobs müssen durch sozialversicherungspflichtige Beschäftigungsverhältnisse ersetzt werden.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Harald Petzold [Havelland] [DIE LINKE]: Abschaffen müssen wir die Minijobs!)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Wir brauchen insbesondere Anreize für eine eigenständige Existenzsicherung von Frauen.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Das Kabinett hat in dieser Woche den Fortschrittsbericht zum Fachkräftekonzept der Bundesregierung beraten. Wir haben dazu eine Befragung der Bundesregierung durchgeführt. Es ist ganz aktuell deutlich geworden: Deutschland hat im EU-Vergleich die niedrigste Erwerbsbeteiligungsquote von Frauen. Dabei will jede fünfte Frau mit Teilzeitjob gerne mehr arbeiten. Hier muss ganz klar die Bundesregierung handeln. Die absehbare Dauertauchstation der Großen Koalition werden wir Grüne im Interesse der Frauen nicht akzeptieren.",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Die Koalition duckt sich auch beim Thema Ehegattensplitting weg. Ich finde es regelrecht fahrlässig, dass",
		"page": 34,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "die Union hier weiterhin die drei Affen gibt: nichts sehen, nichts hören, nichts sagen. Die Gesamtevaluation der familienbezogenen Leistungen, die die vorherige Große Koalition selbst in Auftrag gegeben hat, kommt zu dem Ergebnis, dass das Ehegattensplitting erhebliche negative Auswirkungen hat. Weil die Mütter ihre Arbeitszeit verkürzen und dadurch berufliche Nachteile haben, stärkt das Ehegattensplitting trotz der steuerlichen Vorteile langfristig die wirtschaftliche Situation der Familien gerade nicht. Es führt vielmehr zu einer Verdrängung von Frauen aus dem Arbeitsmarkt. Das macht die Evaluation ganz deutlich. Diese Ergebnisse werden seit Jahren von Studie zu Studie, inklusive des angesprochenen Gleichstellungsberichts der Bundesregierung, immer wieder bestätigt. Sie haben gesagt, Frau Ministerin, Sie wollen den Gleichstellungsbericht aus der Schublade holen. Es wäre besser gewesen, Sie hätten ihn aus der Schublade geholt, bevor dieser Antrag geschrieben wird. Dann wären nämlich deutlich konkretere Forderungen zu erwarten gewesen.",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Wer es mit der Chancengleichheit von Frauen und Männern ernst meint, der kommt an einer Reform des Ehegattensplittings nicht vorbei. Aber was auch klar sein muss: Eine solche Reform darf natürlich nicht zulasten der materiellen Absicherung von Familien gehen; das ist uns Grünen ganz wichtig. Wir wollen eine Familienförderung, die sich nicht am Trauschein festmacht, sondern wir brauchen Instrumente, mit denen Kinder direkt gefördert werden.",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Was das Wegducken angeht: Dass das Betreuungsgeld bleibt, ist ein frauenpolitischer Offenbarungseid dieser Bundesregierung und insbesondere der SPD.",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Ich möchte noch auf einen Aspekt zu sprechen kommen, der auf den ersten Blick vielleicht gar nicht so viel mit Chancengleichheit zu tun hat. In der vergangenen Woche wurde eine EU-Studie vorgestellt – mit erschreckendem Ergebnis: EU-weit ist jede dritte Frau Opfer sexueller oder physischer Gewalt. Die Gefahr häuslicher Gewalt ist ganz besonders groß: 22 Prozent aller Frauen haben Gewalt durch den eigenen Partner erlebt. Gewalt gegen Frauen ist ein brandaktuelles Thema. Ich war gestern bei der Abschlussveranstaltung der Kampagne der Frauenhäuser: „Schwere Wege leicht machen“. Auch diese Kampagne macht ganz deutlich: Es ist nicht akzeptabel, dass die Frage der Finanzierung der Frauenhäuser im Koalitionsvertrag mit keinem Wort erwähnt wird.",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "Katja Dörner (BÜNDNIS 90/DIE GRÜNEN)",
		"text": "Die Bundesregierung ist dringend aufgefordert, die guten und konstruktiven Vorschläge aus den Debatten der vergangenen Legislaturperiode aufzugreifen. Wir Grüne sind ganz klar der Meinung, dass sich der Bund endlich an einer soliden Finanzierung der Frauenhäuser beteiligen muss, damit von Gewalt betroffene Frauen und ihre Kinder überhaupt den Hauch einer Chance auf Chancengleichheit in ihrem Leben haben. Vielen Dank für Ihre Aufmerksamkeit.",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Jetzt hat die Kollegin Birgit Kömpel das Wort.",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Sehr geehrte Frau Präsidentin! Liebe Ministerin! Meine sehr verehrten Kolleginnen und Kollegen im Deutschen Bundestag! Seit 1911 gibt es den Internationalen Frauentag, das Symbol für den Kampf um Frauenrechte und Gleichberechtigung. Blicken wir auf diese gut 100 Jahre zurück, dann sehen wir eine sensationelle Erfolgsgeschichte, oder? Frauenwahlrecht, Gleichberechtigung von Männern und Frauen, gleiche Bezahlung von Männern und Frauen, gleiche Pflichten in Ehe und Familie, etc., etc. Meine Damen und Herren, dies alles ist längst Gesetz – allerdings nur teilweise gesellschaftliche Realität. Wir können es hier deutlich sehen: Frauen sind zwar Abgeordnete, Ministerin, ja, wir haben sogar eine Bundeskanzlerin. Frauen sind in allen gesellschaftlichen Bereichen sichtbar, aktiv und engagiert.",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Ulle Schauws [BÜNDNIS 90/DIE GRÜNEN]: Aber zu wenige!)",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Frauen haben längst in Männerberufen Fuß gefasst. Seit dem Jahr 2000 dienen wir gleichberechtigt unserem Land als Soldatinnen. Aber! Sie haben recht: Es gibt ein riesiges Aber. Auch in 2014 verdienen Frauen im Schnitt 21 Prozent weniger als ihre männlichen Kollegen. 70 Prozent der Niedriglohnjobs werden von Frauen ausgeübt, und besonders auf den Führungsebenen und in den Chefetagen sind Frauen noch immer unterrepräsentiert. Wir haben die Zahlen schon gehört – ich will Sie damit verschonen. Aber sie zeigen uns: Unsere Aufsichtsräte werden durch die Arbeitnehmergremien, sprich: die Gewerkschaften, besetzt. Im Klartext: Es sind die Gewerkschaften, die ihre Frauen in die Führungspositionen und Aufsichtsräte schicken; es sind nicht unsere Arbeitgeber. Das ist für mich ein handfester Skandal.",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD)",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Es ist skandalös, dass 65 Jahre nach der Verankerung der Gleichberechtigung reichlich 50 Jahre nach der beruflichen Gleichstellung und satte 50 Jahre nach der Gleichstellung im Bürgerlichen Gesetzbuch noch solche Zahlenverhältnisse vorherrschen. im Grundgesetz,",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD)",
		"page": 35,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Der Skandal wird besonders deutlich, wenn wir noch ein paar mehr Zahlen hinzunehmen. Heute studieren mehr Frauen als Männer. Frauen schließen ihr Studium dabei oft erfolgreicher ab, und wir Frauen streben im Anschluss nach Karriere und beruflicher Entfaltung. In den Chefetagen, in Forschung und Wissenschaft und in der Politik sind wir aber weiterhin unterrepräsentiert, und zwar in einem unerträglichen Maße. Die Ursachen kennen wir alle: fehlende Betreuungsplätze, fehlende Ganztagsschulen, fehlende familienfreundliche Arbeitszeiten und Vorurteile gegenüber Frauen, vor allem Müttern, in Führungspositionen. Daran scheitern die Karrieren von Frauen auch noch 2014. Aber was sind die Folgen? Man traut vielleicht seinen Ohren nicht, aber in erster Linie schadet es der Wirtschaft: Unzählige Studien haben bewiesen, dass Unternehmen mit gemischter Führungsebene viel erfolgreicher sind. Es lohnt sich also – rein wirtschaftlich betrachtet –, Frauen zu fördern.",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Aber die Erhöhung des Frauenanteils bewirkt noch viel mehr. Frauen bringen Eigenschaften mit, die Führung verbessern. Frauen führen anders, oder wie die Industriemanagerin deutsche Unternehmerin Annette Winkler es ausdrückt: und Mitarbeiter lassen sich lieber von einer Frau überzeugen als von einem Mann anschreien.",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Frauen führen mit größerer sozialer Kompetenz. Ja, Sie haben richtig gehört, meine Herren: Die hohe Verantwortung und die logistischen Herausforderungen, die ein Leben mit Kindern mit sich bringt, qualifizieren Frauen zusätzlich für Führungspositionen. Denn jede Frau, die Kinder erzieht, bringt neben ihren beruflichen Qualifikationen per se auch eine Menge Sozialkompetenzen mit.",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD und der CDU/CSU)",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Und an diesen – das kann ich als Personalberaterin wirklich beurteilen – mangelt es in unseren Führungsetagen häufig. Ich wage, zu behaupten: oft ganz erheblich, meine Damen und Herren. Hier besucht man lieber Seminare über Menschenführung. Wann begreifen wir endlich, dass wir diese Soft Skills, diese weichen Führungsqualitäten, schlicht die soziale Kompetenz quasi frei Haus bekommen, wenn wir Frauen einstellen?",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der SPD und der CDU/CSU)",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Die Frage muss also nicht lauten, ob, sondern, wie wir den Anteil von Frauen in Führungspositionen wirksam erhöhen. Die Antwort ist ganz simpel: Wir brauchen schlicht und einfach eine Quote. Denn nur die Quote bewirkt die so dringend benötigten Verbesserungen für Frauen, weil nur die Quote dazu zwingt, Frauen – auch mit Kindern – gezielt zu fördern, weil nur sie dazu zwingt, dass Unternehmen, aber auch die öffentliche Verwaltung und die Behörden endlich frauenund familienfreundlicher werden, weil sie zur flexibleren Gestaltung von Arbeitszeiten zwingt und weil sie die Errichtung von Teleund Heimarbeitsplätzen fördert. Liebe Frau Dörner, die gesetzliche Einführung der Quote ist nicht mickrig, sondern sie ist historisch. Ich bin stolz darauf, dass wir das in dieser Legislaturperiode schaffen.",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU – Katja Dörner [BÜNDNIS 90/ DIE GRÜNEN]: Das werden wir dann sehen und dann bewerten!)",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Es geht aber nicht nur um die Erhöhung des Frauenanteils in Führungspositionen. Es geht nicht nur um die Einführung der Quote. Es geht auch um den gesellschaftlichen Wandel. Es geht darum, die Männerquote von 90 Prozent in den Führungsetagen abzuschaffen.",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD)",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Keine Sorge, meine Herren, gute Männer schaffen es auch trotz Frauenquote an die Spitze.",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU sowie bei Abgeordneten der LINKEN und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Birgit Kömpel (SPD)",
		"text": "Es geht darum, liebe Frau Kipping – da sind wir gar nicht so weit voneinander entfernt –, das Ideal der Allzeitverfügbarkeit infrage zu stellen. Es geht darum, dass auch Männer in Teilzeit arbeiten. Es geht darum, dass sich Frauen und Männer im Beruf und in der Familie partnerschaftlich begegnen können. Wir wollen neben einer starken Frauenpolitik vor allem eine starke Familienpolitik. Also, liebe Herren, liebe Damen, packen wir’s an! Vielen Dank für Ihre Aufmerksamkeit.",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU sowie bei Abgeordneten der LINKEN)",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Als nächste Rednerin hat die Kollegin Gudrun Zollner das Wort.",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Sehr geehrte Frau Präsidentin! Werte Kolleginnen und Kollegen! Lassen Sie mich eingangs meine Freude darüber zum Ausdruck bringen, dass über Themen des Familienausschusses nicht zu später Stunde, also nachts, debattiert wird, sondern erfreulicherweise heute Vormittag. Ich hoffe, Frau Präsidentin, dass dies von nun an Usus wird. Die Frauenquote ist nicht unbedingt ein Schlagwort, mit dem man sich Freunde schafft. Es gibt Seitenblicke, weil man eine Quotenfrau ist, ein Wort, über das auch",
		"page": 36,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "unter uns Frauen kontrovers diskutiert wird. Aber können wir es uns in der heutigen Zeit noch immer leisten, gut ausgebildete und hochqualifizierte Frauen vor die Wahl zu stellen: Kind oder Karriere? – Nein! Bildungsgewinnerinnen dürfen nicht weiterhin die Karriereverliererinnen sein.",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Der demografische Wandel schreitet voran. Alle reden vom Fachkräftemangel. Aber unsere Topfachkräfte sitzen zu Hause oder sind in Teilzeit oder sind geringfügig beschäftigt, weil sie Frauen sind, die irgendwann schwanger werden könnten oder bereits Kinder haben, die irgendwann einmal krank werden könnten – so zumindest die häufigsten Aussagen bei Bewerbungsgesprächen. Sehr geehrte Kolleginnen und Kollegen, werte Unternehmer und Wirtschaftsvertreter, ich gebe zu: Ich war lange Zeit auch keine Freundin einer Frauenquote in der Wirtschaft. Aber die Zahlen zeigen, dass sich in den letzten Jahren so gut wie nichts bewegt hat. Der Anteil der Frauen in den DAX-30-Vorständen ist im Jahr 2013 sogar von 7,8 auf 6,3 Prozent zurückgegangen. Bis letztes Jahr hatten 21 Prozent der 200 größten deutschen Unternehmen nicht eine einzige Frau im Aufsichtsrat.",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Gabriele Hiller-Ohm [SPD]: Peinlich!)",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Praktisch folgenlos ist die Selbstverpflichtung der Wirtschaft aus dem Jahr 2001 verpufft.",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall der Abg. Birgit Kömpel [SPD])",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Deshalb: Die Zeiten der Freiwilligkeit sind vorbei. Jetzt muss die Frauenquote umgesetzt werden:",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten der LINKEN)",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "30-Prozent-Geschlechterquote für Aufsichtsräte von voll mitbestimmungspflichtigen und börsennotierten Unternehmen, die ab dem Jahr 2016 neu besetzt werden, verbindliche Zielgrößen für die Erhöhung des Frauenanteils im Aufsichtsrat, im Vorstand und in den obersten Managerebenen mitbestimmungspflichtiger oder börsennotierter Unternehmen! Hierüber muss transparent berichtet werden. Die ersten Zielgrößen müssen innerhalb der 18. Wahlperiode des Deutschen Bundestages erreicht werden und dürfen nachträglich nicht nach unten korrigiert werden. Kurzum: so viel Staat wie nötig, so viel unternehmerische Freiheit wie möglich.",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Und: Keine Angst vor der Frauenquote, sehr geehrte Herren Unternehmer, DAX-Vorstände und Aufsichtsräte! Frauen sind eine Bereicherung für jede Führungsetage, besonders im operativen Geschäft.",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Um das alles zu erreichen, müssen wir selbst eine Vorbildfunktion übernehmen. Wir werden im Einflussbereich des Bundes eine gezielte Gleichstellungspolitik vorantreiben und das Bundesgremienbesetzungsgesetz und das Bundesgleichstellungsgesetz proaktiv umsetzen. Durch konsequentes Controlling soll die verbindliche Umsetzung sichergestellt werden. Vor dem Gleichheitssatz des Grundgesetzes sage ich deshalb bewusst und aus voller Überzeugung Servus zur „gläsernen Decke“ und „Viel Erfolg!“ zu allen Frauen wie Mary Barra von General Motors, Marissa Mayer von Yahoo, Janet Yellen von der US-Notenbank und natürlich auch zu unserer Bundeskanzlerin Dr. Angela Merkel.",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Wenn wir die Frauenquote in allen Bereichen auf einen erfolgreichen Weg bringen möchten und die Anzahl der weiblichen Führungskräfte erhöhen wollen, müssen wir passende Rahmenbedingungen für unterschiedliche Lebensmodule schaffen. Nur so können wir die kinderwunschhemmende Rushhour des Lebens entzerren. Leistung ist nicht immer gleichbedeutend mit Anwesenheit.",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU, der SPD und der LINKEN)",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Auch in Führungspositionen müssen Telearbeit oder Homeoffices möglich sein. Dies gelingt erst dann, wenn wir von der Ideologie der Vollzeitpräsenz wegkommen, dafür flexible Arbeitszeitmodelle anbieten und mehr Zeit für die Familie einräumen, was sich übrigens auch die meisten Väter wünschen.",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katharina Landgraf [CDU/CSU]: Wir auch!)",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Von dieser modernen Zeitpolitik würden auch die fast 1,6 Millionen Ein-Eltern-Familien in Deutschland profitieren. 90 Prozent bestehen aus Kindern und Frauen, den wahren Meisterinnen des Zeitmanagements.",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "Gerade sie brauchen die Unterstützung der Politik; denn sie stoßen trotz ihres Organisationstalents immer wieder an ihre Grenzen. Wer betreut die Kinder bei sechs Wochen Sommerferien? Wer passt auf das Kind der alleinerziehenden Krankenschwester beim Nachtdienst auf? Wer fährt die Tochter zum Fußballtraining und holt den Sohn vom Freund ab? Hinzu kommt die meist schwierige finanzielle Situation. Obwohl laut der neuesten Studie der BertelsmannStiftung 70 Prozent der Alleinerziehenden erwerbstätig sind, darunter 45 Prozent in Vollzeit, reicht das Einkommen meist nicht aus. Von den rund 2,2 Millionen Kindern, die nur mit einem Elternteil aufwachsen, ist jedes zweite Kind auf Grundsicherungsleistungen angewiesen. Alleinerziehende leben fünfmal so oft im Hartz-IV-Bezug wie Paarfamilien. Ich bin seit langem alleinerziehende Mutter von zwei Söhnen, und ich weiß, wie schwierig es ist, den Lebensalltag allein zu meistern, neben Beruf und Haushalt auch für die Kinder da zu sein, ihnen den Start in ein erfolg-",
		"page": 37,
		"top": "11"
	},
	{
		"sprecher": "Gudrun Zollner (CDU/CSU)",
		"text": "reiches und zufriedenes Leben zu ermöglichen. Ohne Zeitmanagement und einen straff durchorganisierten Tagesablauf kommt keine Ein-Eltern-Familie aus. Aber wie sieht es mit Zeitsouveränität aus? Wie sieht es mit den persönlichen Wünschen und Bedürfnissen aus? Egal ob selbstständige Unternehmerin, Topmanagerin, Angestellte, Arbeiterin oder Hartz-IV-Empfängerin, keine von ihnen ist Souverän ihrer eigenen Zeit. Lassen Sie uns deshalb die Koalitionsvereinbarungen umsetzen, den Antrag zügig verabschieden und passende Rahmenbedingungen für alle schaffen. Vielen Dank.",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Herzlichen Glückwunsch, liebe Kollegin, zu Ihrer ersten Rede.",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall)",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Beim nächsten Mal achte ich ein wenig genauer auf die Uhr. Als nächste Rednerin hat die Kollegin Bettina Hornhues das Wort.",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie des Abg. Sönke Rix [SPD])",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "Bettina Hornhues (CDU/CSU)",
		"text": "Frau Präsidentin! Sehr geehrte Damen und Herren! Liebe Kolleginnen und Kollegen! Mit der heutigen Debatte zum Internationalen Frauentag sollten wir uns vor allem eines vor Augen führen: Zeit hat in der gegenwärtigen Gesellschaft einen anderen Stellenwert als noch in der Generation unserer Eltern und Großeltern. Zeit ist heute eine Schlüsselressource und sollte auch so behandelt werden. Wir brauchen daher eine moderne, lebenslauforientierte und bewusste Zeitpolitik für Frauen und Männer,",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "Bettina Hornhues (CDU/CSU)",
		"text": "eine Zeitpolitik, die Freiräume schafft für die Vereinbarkeit von Familie und Beruf, aber auch Wahlmöglichkeiten offenlässt und sowohl verschiedene Lebensverläufe berücksichtigt als auch unterschiedliche Familienmodelle akzeptiert. Als berufstätige Mutter von drei Kindern weiß ich nur zu gut, wovon ich rede, und ich weiß auch, dass der Spagat zwischen Familie und Beruf häufig immer noch eine große Herausforderung, insbesondere für die Frauen, darstellt. Wir brauchen daher ein Gesamtpaket an Maßnahmen, insbesondere um die Chancengleichheit von Frauen und Männern auf dem Arbeitsmarkt zu verwirklichen.",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "Bettina Hornhues (CDU/CSU)",
		"text": "Wir setzen deswegen für eine bessere Vereinbarkeit von Familie und Beruf auf das Zusammenspiel von, erstens, materieller Sicherheit durch familienpolitische Leistungen, zweitens, einer familienunterstützenden Infrastruktur und, drittens – das ergibt sich daraus –, mehr Zeit für Familien. Was heißt das ganz konkret? Mit dem Elterngeld und dem Ausbau der Kinderbetreuungsangebote sind wir in den letzten Jahren schon ein ganzes Stück weitergekommen. Aber um den Bedürfnissen von Eltern noch stärker gerecht zu werden, brauchen wir eine Flexibilisierung der Elternzeit.",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "Bettina Hornhues (CDU/CSU)",
		"text": "Zukünftig sollen 24 statt 12 Monate flexibel zwischen dem dritten und achten Lebensjahr des Kindes von Müttern und Vätern in Anspruch genommen werden können. Dieser Ansatz zeigt Wirkung: Bereits seit Jahren steigt kontinuierlich der Anteil der Väter, die Elternzeit nehmen. Dies hat nicht nur positive Effekte auf die VaterKind-Beziehung, sondern auch auf das gesamte Familienmodell mit einem modernen Rollenverständnis von Frauen und Männern.",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "Bettina Hornhues (CDU/CSU)",
		"text": "Das bestätigt, dass wir mit unserer Politik auf dem richtigen Weg sind. Dazu gehört auch eine flexiblere Elterngeldregelung. Mit der Einführung des sogenannten ElterngeldPlus soll Eltern unter anderem für die Dauer von bis zu 28 Monaten die bestmögliche Inanspruchnahme ermöglicht werden. Insbesondere in Kombination mit einer nicht geringfügigen Teilzeittätigkeit wird die neue Elterngeldregelung den Wiedereinstieg auch für Alleinerziehende erleichtern. Liebe Kolleginnen und Kollegen, auf das Thema Wiedereinstieg möchte ich Sie in diesem Zusammenhang besonders aufmerksam machen, da es meiner Meinung nach eine zentrale Rolle in dieser zeitpolitischen Debatte spielt. Denn fehlende Rahmenbedingungen erschweren und verhindern im schlimmsten Fall den beruflichen Wiedereinstieg von Frauen nach einer Familienphase. In den Beruf zurückzukehren, steigert nicht nur das Selbstwertgefühl der Frauen, sondern es trägt in vielen Fällen auch zur Existenzsicherung der Familie bei. Das Modell mit einem männlichen Brotverdiener, in dem der Mann als Alleinverdiener der Familie fungiert, hat, wie wir alle wissen, längst ausgedient. Der Wiedereinstieg der Frauen in den Beruf ist kein punktuelles Ereignis, sondern ein Prozess, der sowohl gesetzlich flankiert als auch gesellschaftspolitisch begleitet werden muss.",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "Bettina Hornhues (CDU/CSU)",
		"text": "Einen wichtigen Beitrag zum Gelingen leistet dabei der Arbeitgeber. Eine familienbewusste Arbeitswelt und familienfreundliche Arbeitszeiten sind das eine, Kinderbetreuungsmöglichkeiten im Betrieb bzw. auf kommunaler Ebene sind das andere, um dem Anspruch auf eine gute Infrastruktur für Familien gerecht zu werden. Dazu gehört für mich auch das Recht auf Teilzeitarbeit. Dies muss überarbeitet und weiterentwickelt werden, gerade auch mit Blick auf die jungen Mütter ohne",
		"page": 38,
		"top": "11"
	},
	{
		"sprecher": "Bettina Hornhues (CDU/CSU)",
		"text": "Berufsausbildung. Hier sollten wir Angebote wie die Teilzeitausbildung weiter ausbauen und fördern. Damit verbunden ist für mich auch das Thema Rückkehrrecht. Wer sich zeitlich begrenzt eine Auszeit für die Kindererziehung oder die Pflege von Angehörigen nimmt, der leistet einen wichtigen gesellschaftlichen Beitrag und sollte daher die Möglichkeit haben, zu seiner früheren Arbeitszeit zurückkehren zu können. Das Arbeitskräftepotenzial der Frauen darf grundsätzlich, gerade aber in Zeiten des Fachkräftemangels und des demografischen Wandels nicht unausgeschöpft bleiben. Im Wettbewerb um die besten Köpfe haben viele Unternehmen dieses bereits erkannt und bieten eine familienfreundliche Infrastruktur in ihren Firmen an, wie zum Beispiel Betriebskitas. Firmen sollten Betriebskitas dabei nicht als finanzielle Belastung, sondern als Vorteil im Wettbewerb um gute und motivierte Arbeitskräfte ansehen",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Bettina Hornhues (CDU/CSU)",
		"text": "und nicht zuletzt Familienfreundlichkeit als Chance bei ihrer Profilbildung begreifen. Gerade solche familienfreundlichen Maßnahmen und Angebote sind für die jungen Mütter und Väter von heute, der sogenannten Generation Y, besonders wichtig und Kriterium bei der Jobsuche. Wie jüngst in einem Artikel in der Zeit beschrieben wurde, stellt diese Generation die Zeitsouveränität in den Mittelpunkt ihres Lebensverlaufs und fordert selbstbewusst Freiräume ein. An dieses Lebensgefühl muss unsere Zeitpolitik anknüpfen. Ich sage aber auch: Dem Beispiel vorbildlicher Firmen, die Verständnis für neue Formen der Lebenszeitplanung aufbringen, könnten sich noch viele andere Unternehmen anschließen.",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie des Abg. Sönke Rix [SPD])",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Bettina Hornhues (CDU/CSU)",
		"text": "Ich halte fest: Nur die Kombination aus familienpolitischen Leistungen und einer verlässlichen Infrastruktur für Familien ebnet den Weg für eine bessere Vereinbarkeit von Familie und Beruf und ermöglicht Frauen wie Männern mehr Zeitsouveränität, vor allem für ihre Freizeit und somit auch für ihre Familie. Vielen Dank.",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Auch Ihnen, Kollegin Hornhues, herzlichen Glückwunsch zu Ihrer ersten Rede.",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall)",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Als nächster Redner erhält Sönke Rix das Wort.",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Herzlichen Dank, Frau Präsidentin. – Wir reden über Zeitsouveränität. Ich versuche, die Zeit, die wir für diese sehr gute Debatte länger gebraucht haben, ein wenig aufzuholen. Das beruhigt Sie hoffentlich. Frau Präsidentin! Liebe Kolleginnen und Kollegen! Ich will gleich mit einem Thema beginnen, über das wir gestern sehr aktuell diskutiert haben, nämlich mit dem Thema Gewalt gegen Frauen. Es gibt hierzu eine Studie der EU. Wir waren alle sehr erschrocken und, wie ich glaube, überrascht, obwohl wir uns mit dem Thema intensiv beschäftigen, wie hoch das Gewaltpotenzial gegen Frauen in Europa ist. Das ist dramatisch. Wir wissen, dass wir in diesem Bereich sehr viele Maßnahmen an vielen Stellen zu treffen haben.",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Gerade in den Frauenhäusern beschäftigt man sich unter anderem mit den Opfern von Gewalt. Sie haben zu Recht angemerkt: Im Koalitionsvertrag steht zu diesem Thema nichts Konkretes. Aber viele Themen, die nicht im Koalitionsvertrag stehen, stehen trotzdem auf unserer Agenda. Wir sind sehr stark daran interessiert, gemeinsam mit den Ländern und in Absprache mit den Kommunen zu einem verlässlichen Finanzierungskonzept für die Frauenhäuser zu kommen. Das kann ich für die Sozialdemokraten wie auch für unseren Koalitionspartner sehr deutlich sagen.",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Dazu gehört aber auch eine Bereitschaft der Länder, sich diesem Thema zu widmen. Wir können alle dazu beitragen; denn unsere Parteien sind alle in unterschiedlichen Konstellationen in den Landesregierungen vertreten: Rot-Grün, Rot-Rot, Schwarz-Grün, Schwarz-Rot usw. Wir müssen dafür sorgen, dass die Bereitschaft dort genauso hoch ist, über ein solches Gesamtkonzept zu reden.",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Gestern sind Unterschriften an das Bundestagspräsidium, ich glaube auch an Sie, Frau Präsidentin, übergeben worden. Beim nächsten Mal können ruhig auch der Präsident und alle anderen Vizepräsidenten dabei sein, wenn Unterschriften übergeben werden, um die Bedeutung des Anliegens noch einmal zu unterstreichen.",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD)",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Ich bin gerne bereit – das wurde gestern bei dem Termin auch besprochen –, dass wir uns interfraktionell mit diesem Thema auseinandersetzen. Die Arbeit der Frauenhäuser darf nicht nur in Reden gewürdigt werden, sondern es bedarf einer gesamtstaatlichen Anstrengung für eine dauerhafte gute Finanzierung.",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und der LINKEN)",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Wir haben heute sehr intensiv über gleiche Bezahlung für gleiche Arbeit – Stichwort Entgeltgleichheitsgesetz – gesprochen. Dieser Aufgabe werden wir uns in dieser Wahlperiode stellen. Wir reden darüber, ob Frauen in den Betrieben für die gleiche Arbeit das gleiche Entgelt erhalten. Hier müssen wir zu gesetzlichen Regelungen und vor allem zu Sanktionsmöglichkeiten kommen;",
		"page": 39,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "denn sonst brauchen wir kein Gesetz, liebe Kolleginnen und Kollegen.",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU)",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Wenn wir über Lohngleichheit oder über eine gerechte Bezahlung von Frauen in den typischen – ich betone: in Anführungsstrichen – Frauenberufen sprechen, dann müssen wir festhalten, dass es nach wie vor so ist, dass die Bezahlung in den Bereichen Erziehung, Pflege, soziale Berufe, in denen überwiegend Frauen tätig sind, nach wie vor schlechter ist als in handwerklichen oder technischen Berufen, in denen überwiegend Männer tätig sind. Für mich ist klar: Diese Arbeit ist nicht nur gleichwertig, sondern sie muss auch gleich bezahlt werden und die gleiche gesellschaftliche Anerkennung bekommen.",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten der CDU/CSU und der LINKEN)",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Das eigentlich Skandalöse, wenn wir über das Thema sprechen, warum es zu wenig Männer in den Erziehungsberufen gibt – ich selbst bin Erzieher – ist, dass immer gesagt wird: Weil der Job so schlecht bezahlt wird; deshalb muss er besser bezahlt werden, damit es dort mehr Männer gibt. – Das ist genau der verkehrte Ansatz. Wir müssen nicht diesen Job besser bezahlen, damit ihn mehr Männer ausüben, sondern wir müssen den Job besser bezahlen, weil gerade viele Frauen darunter leiden, dass er so schlecht bezahlt ist, liebe Kolleginnen und Kollegen.",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU sowie bei Abgeordneten der LINKEN und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Ich möchte ein weiteres Thema ansprechen. Wir haben nicht nur eine ungerechte Bezahlung und eine ungerechte Verteilung von finanziellen Mitteln, sondern wir haben auch eine ungerechte Verteilung von Zeit. Deshalb ist es genau richtig, dass Manuela Schwesig die Debatte angestoßen hat, dass gerade Eltern eine andere Zeitsouveränität benötigen und eventuell eine geringere grundsätzliche Arbeitszeit haben sollten.",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD – Harald Weinberg [DIE LINKE]: Fortgeführt!)",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "Sönke Rix (SPD)",
		"text": "Die Debatte wird auch fortgeführt. Wir haben dieses Thema im Koalitionsvertrag mit der Vereinbarung zum ElterngeldPlus und zum Thema Elternteilzeit und Rückkehr zur Vollzeit aufgegriffen. Es gibt aber ein sehr interessantes Spannungsfeld. Wir haben beispielsweise von World Vision gehört, dass eine Kinderbefragung ergeben hat, dass die Kinder, bei denen beide Eltern voll berufstätig sind, zufriedener mit der Elternzuwendung sind als diejenigen, bei denen eventuell beide arbeitslos oder erwerbslos sind oder vielleicht nur ein Elternteil erwerbstätig ist. Dazu gibt es einen Widerspruch in der Studie der AOK. Viele empfinden als größte Belastung durch ihre Arbeitssituation die Tatsache, dass sie zu wenig Zeit für die Familie haben. Diesen Widerspruch aufzuarbeiten und gesetzliche Rahmenbedingungen zu schaffen, um mehr Platz für Partnerschaftlichkeit und Flexibilität einzubauen, muss Ziel dieser Debatte sein, die wir sehr intensiv führen sollten, liebe Kolleginnen und Kollegen. Abschließend zu der Tatsache, dass auch mehr Männer in der Frauenpolitik tätig sind, wie zum Beispiel Herr Kollege Weinberg und andere. Ich glaube, dass wir bei dieser Debatte einen Schritt weiter sind, was männliche Vorbilder für die Gleichstellungspolitik angeht. Es ist nicht die Tatsache, dass zufällig zwei Männer den Vorsitz für die zuständigen Arbeitsgruppen in den Koalitionsfraktionen haben. Es ist zum Beispiel die Tatsache, dass es jetzt vorbildliche Staatssekretäre, ministerielle Mitarbeiter und Politiker gibt, die als Männer selbstverständlich sagen: Zeitsouveränität ist für die Vereinbarkeit von Familie und Beruf auch für mich wichtig. – Auch das ist natürlich ein wichtiger Schritt; es ist ein guter Ansatzpunkt. Lassen Sie uns, Männer und Frauen gemeinsam, Gleichstellungspolitik machen, insbesondere für Frauen, weil sie benachteiligt sind. Herzlichen Dank.",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU sowie bei Abgeordneten der LINKEN)",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Als nächste Rednerin hat die Kollegin GrodenKranich das Wort.",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "Ursula Groden-Kranich (CDU/CSU)",
		"text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! Sehr geehrte Gäste! Wenn man so spät in einer Debatte reden darf, könnte man fast sagen: Es ist schon alles gesagt, außer von mir. Daher wende ich mich speziell dem Thema Entgeltgleichheit zu, auch wenn Herr Rix mir jetzt gerade zwei, drei Punkte geklaut hat; aber das zeigt ja, dass wir in der Sache einig sind.",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Nadine Schön [St. Wendel] [CDU/CSU]: Das kann man gern wiederholen! – Marcus Weinberg [Hamburg] [CDU/CSU]: Das macht er häufiger, das Klauen!)",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "Ursula Groden-Kranich (CDU/CSU)",
		"text": "„Zeit ist Geld“, heißt es. Und „Gleiches Geld für gleiche Arbeit“ klingt selbstverständlich und banal, ist es aber leider längst noch nicht. Auch wenn es selbstverständlich erscheint, dass überall dort, wo gleiche Leistung erbracht wird, auch gleiche Entlohnung erfolgt, ist es in der Realität ganz anders. Am schlimmsten ist, dass die Verdienstabstände nach den Ausarbeitungen des Familienministeriums mit höherer Ausbildung und zunehmendem Alter größer werden. Ich empfinde das als beschämend. Dass es beim Bruttostundenverdienst eine Lücke von 22 Prozent gibt, ist eine mehr als traurige Tatsache. Es tröstet auch nicht, dass Frauen überall in Europa weniger verdienen als Männer. Leider sind wir im europäischen Vergleich das Schlusslicht in Sachen Entgeltgleichheit. Equal Pay ist kein nettes, kleines Instrument oder eine von vielen Forderungen. Im Gegenteil: Equal Pay ist ein elementarer Baustein in Sachen Chancengleichheit.",
		"page": 40,
		"top": "11"
	},
	{
		"sprecher": "Ursula Groden-Kranich (CDU/CSU)",
		"text": "Oder anders gesagt: Würde Equal Pay konsequent umgesetzt werden, könnten viele andere Forderungen und Diskussionen vielleicht obsolet werden. Das gilt für die Forderung nach einer Frauenquote oder die Diskussion zu Frauen in Führungspositionen; denn nichts ist attraktiver als eine angemessene Vergütung. Das gilt auch für die Diskussion um Teilzeitarbeit und Vereinbarkeit von Familie und Beruf; denn bei guter und gleicher Bezahlung können sich Eltern leichter entscheiden, und es bleiben auch mehr Mittel übrig, um eine professionelle Unterstützung zu finanzieren.",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "Ursula Groden-Kranich (CDU/CSU)",
		"text": "Die Ursachen für Entgeltungleichheit zwischen Frauen und Männern sind hinlänglich bekannt. Frauen fehlen in bestimmten Berufen, Branchen und auf den höheren Stufen der Karriereleiter. Ich erinnere mich an meine Berufstätigkeit zurück: Ich war im Bereich der Anlageberatung tätig, und meine erste Anlageberatertagung begann mit den Worten: Sehr geehrte Frau Groden! Meine Herren! – Ich war die einzige Frau. Das hat sich heute zum Glück geändert.",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Carola Reimann [SPD]: Sie waren halt ein Investment!)",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "Ursula Groden-Kranich (CDU/CSU)",
		"text": "Es heißt, die beruflichen Qualifikationen und Kompetenzen von Frauen und Männern würden gleichermaßen geschätzt und entgolten. Die Wirklichkeit sieht anders aus. Bei Frauen gibt es sehr viel häufigere und längere familienbedingte Erwerbsunterbrechungen und damit auch Erwerbsreduzierungen als bei Männern. Frauen sind sechsmal so häufig in Teilzeit erwerbstätig wie Männer. Sie verbringen aber fast doppelt so viel Zeit mit unbezahlter Familienarbeit. Individuelle und kollektive Lohnverhandlungen haben gleichermaßen nicht nachhaltig dazu beitragen können, dass typische Frauentätigkeiten nicht mehr schlechter bewertet werden. Herr Rix hat es schon angesprochen: Was sind denn „typische Frauentätigkeiten“? – Erziehungsarbeit ist eine Tätigkeit für Männer und Frauen, und das muss auch in einer entsprechenden Entlohnung zum Ausdruck kommen.",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "Ursula Groden-Kranich (CDU/CSU)",
		"text": "Damit wir uns richtig verstehen: Equal Pay zwingt die Frauen nicht in die Berufstätigkeit, sondern erzwingt hoffentlich endlich die Gleichbezahlung von Mann und Frau für gleiche Leistungen. Das wird jetzt leider erst durch gesetzliche Regelungen möglich, weil die Freiwilligkeit nicht gegriffen hat. Die Folgen dieser Entgeltungleichheit sind dramatisch. Finanziell am gravierendsten ist – neben den akuten Auswirkungen während des Erwerbslebens von Frauen – der Dominoeffekt in Sachen Rente. Die Ungleichheit während der Erwerbstätigkeit führt zu einer Alterssicherungslücke zwischen Frauen und Männern, auch bekannt als Gender Pension Gap; dieser liegt in Deutschland bei atemberaubenden 59 Prozent. Hier ist mit der Mütterrente ein erster kleiner Schritt dagegen getan. Mindestens genauso schlimm sind aber die indirekten, quasi psychologischen Folgen der Tatsache, dass Frauen für die gleiche Arbeit immer noch kein gleiches Gehalt bekommen. Erwerbstätigkeit, vor allem Vollzeitstellen, und erst recht Führungspositionen lohnen sich oft buchstäblich gar nicht. Sie werden daher nicht angestrebt oder bei geringem Anlass wieder aufgegeben. Kein gutes Signal an unsere Mitbürgerinnen oder an die Generation unserer Töchter! Das Problem wurde aber immerhin erkannt und auch schon einiges unternommen. Der Equal Pay Day, der internationale Aktionstag für die Entgeltgleichheit zwischen Männern und Frauen, der auf Initiative der Business and Professional Women Germany eingeführt wurde, wird vom Familienministerium gefördert. Ich lade Sie übrigens herzlich ein: Der nächste Equal Pay Day findet am nächsten Freitag statt. Es gibt zahlreiche Aktionen, nicht nur hier in Berlin am Brandenburger Tor.",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "Ursula Groden-Kranich (CDU/CSU)",
		"text": "Das Allgemeine Gleichbehandlungsgesetz betrifft nicht nur, aber auch Frauen. Insofern ist die Gleichbehandlung und Gleichbezahlung von Frauen und Männern im Beruf längst gesetzlich verankert. Alle diese Maßnahmen sind gut und wichtig, aber gleiche Bezahlung und Chancengleichheit haben nicht nur mit Gesetzen zu tun, sondern in erster Linie mit konkret handelnden Personen. In meinem Berufsleben habe ich dies mal erfahren müssen, aber auch mal erfahren dürfen. Mit Gesetzen allein ist es also nicht getan, aber auch nicht mit Geld; das sage ich, um noch kurz das klassische Totschlagargument „Wer soll das bezahlen?“ vorzunehmen. Da kann ich Sie beruhigen: Das Thema Equal Pay ist finanzpolitisch unproblematisch. Es geht schon per definitionem eben nicht darum, die Leistung zusätzlich, sondern „nur“ gleichwertig zu bezahlen. Unsere Forderungen sind: konsequenter Ausbau der bestehenden Maßnahmen, um die genannte Ungleichheit abzubauen, die Förderung von Frauen in allen Branchen und Lohnsektoren sowie die Einführung von Konsequenzen für Unternehmen, die sich nicht daran halten, oder, wie es unsere Bundeskanzlerin in einer Regierungserklärung sagte: Wir haben es lange genug im Guten versucht, das hat leider nicht viel genutzt. Darum begrüße und unterstütze ich alle schon bestehenden Maßnahmen und Gesetze, bin aber überzeugt, dass die wichtigste Waffe im Kampf gegen die Entgeltungleichheit das Umdenken in den Köpfen der Arbeitgeber, Vorgesetzten und in weiten Teilen unserer Gesellschaft sowie ein Wandel der bestehenden Rollenbilder ist. Entgeltgleichheit und Chancengleichheit müssen eine Selbstverständlichkeit werden, für die es keiner zusätzlichen Maßnahmen mehr bedarf. Wenn wir diese Überzeugung verinnerlicht haben, sind wir bald am Ziel. Vielen Dank.",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 41,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Auch Ihnen, liebe Frau Groden-Kranich, herzlichen Glückwunsch zur ersten Rede.",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall)",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Als letzte Rednerin hat jetzt die Kollegin Karin Maag das Wort.",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "Karin Maag (CDU/CSU)",
		"text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! Wir sind ja nun am Ende der Debatte: Ich habe mir lange überlegt: Wie beginne ich eigentlich? – Ja, auch 2014 sind Frauen in vielen gesellschaftlichen Bereichen gegenüber den Männern benachteiligt. Keine Frage! Aber ich bin genauso davon überzeugt, Frau Schauws, Frau Dörner, dass wir im Sinne der Frauen und der Familien in Deutschland vorankommen. Ich will dafür ganz konkrete Beispiele benennen. Die Vereinbarkeit von Familie und Beruf hat nicht erst, aber entscheidend mit den Ministerinnen Ursula von der Leyen und Kristina Schröder und mit dem Rechtsanspruch auf einen Kitaplatz und den entsprechenden Bundeszuschüssen – ich spreche hier immerhin von Investitionen in der letzten Legislatur von 5,4 Milliarden Euro plus Betriebskosten von jährlich 845 Millionen Euro – einen Schritt nach vorne gemacht.",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "Karin Maag (CDU/CSU)",
		"text": "Meine Damen und Herren, wir haben es gehört: Zur Entgeltgleichheit ist es ein ganz weiter Weg. Es bleibt selbstverständlich ein Skandal, dass 8 Prozent der Frauen noch immer weniger verdienen als ihre männlichen Kollegen – bei haargenau derselben Tätigkeit, bei derselben Leistung und bei derselben Kompetenz. Aber, Herr Rix, wir fördern immerhin, zum Beispiel auch mit Bundesmitteln, dass sich die Mädchen in Richtung der MINT-Berufe orientieren, also auch in die besser vergüteten Berufsfelder gehen. Sie kennen den Nationalen Pakt für Frauen in MINT-Berufen. Da gibt es mittlerweile über 180 Partner aus Politik, Wirtschaft und Wissenschaft. Liebe Kolleginnen und Kollegen, eins ist mir als Vorsitzende der Gruppe der Frauen in meiner Fraktion ziemlich wichtig. Die Arbeit und die Zeit von Frauen wie von Männern sind gleichermaßen anerkennenswert, unabhängig davon, ob sie nun für Erwerbsarbeit, im Ehrenamt oder in der Familie eingesetzt werden. Deshalb ist es wichtig, dass auch Familienarbeit die notwendige Anerkennung erfährt. Das geschieht beispielsweise durch die Mütterrente, für die die Frauen in meiner Fraktion runde zehn Jahre gekämpft haben.",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "Karin Maag (CDU/CSU)",
		"text": "Wenn wir nun den internationalen Kontext des Weltfrauentags betrachten: Es gibt – wir haben es gehört – weltweit immer noch unzählige Frauen, die wegen ihres Geschlechts oder ihrer Religionszugehörigkeit Gewalt erfahren. Da freut es mich – auch das ist ein positiver Effekt –, dass unser Bundespräsident das Thema zum Beispiel bei seiner Indien-Reise aufgegriffen hat. Wir sollten uns alle gemeinsam dafür einsetzen, dass das Thema „Gewalt gegen und Unterdrückung von Frauen“ regelhaft bei den außenpolitischen Terminen nachgefragt und abgefordert wird. Nadine Schön hat dazu berichtet. In Deutschland haben wir das Hilfetelefon „Gewalt gegen Frauen“. Das ist zumindest für unsere Frauen ein Fortschritt. Ich sage also: Wir sind deutlich vorangekommen. Mit dem dicken Absichtspaket aus dem Koalitionsvertrag im Rücken verbessern wir weiter die gesellschaftlichen Rahmenbedingungen für Familien und Frauen. Jetzt will ich mich im Einzelnen zu zwei Punkten äußern, und zwar zu den Frauen in Führungspositionen und zur Familienarbeit. Erster Punkt. Es sollte eigentlich längst der Normalfall sein – wir haben es gehört –, dass der Anteil von Frauen in Spitzenpositionen den Frauenanteil in der Belegschaft eines Unternehmens widerspiegelt. Tatsächlich – und das ist beschämend – sind unter den 191 Vorstandsmitgliedern der DAX-30-Konzerne 12 Frauen. In den Aufsichtsräten – das ist nicht zuletzt dem durch die Quotendiskussion entstandenen Druck geschuldet – beträgt der Anteil immerhin 22 Prozent. Es geht aber – auch das haben wir schon gehört – natürlich nicht nur um die Wirtschaft. Auch im Geltungsbereich des Bundes müssen wir nachbessern, in Staatskonzernen wie Post, Telekom, Bahn, aber auch in unseren Behörden. Deshalb stelle ich aus meiner Sicht zwar bedauernd, aber mittlerweile auch sehr entspannt fest: Quoten sind nicht mein Mittel der ersten Wahl, aber das einzig wirksame Mittel. Selbstverpflichtungen und Appelle haben nicht geholfen. Deswegen ist es richtig, dass wir jetzt diese Maßnahmen gesetzlich verankern: eine 30-Prozent-Quote für die Aufsichtsräte; zusätzlich kommt die Flexi-Quote. Unternehmen, die entweder börsennotiert oder mitbestimmungspflichtig sind, müssen ab 2015 eben die gesetzlich verbindlichen Zielvorgaben darstellen. Wir verlangen, dass transparent berichtet wird; das muss sein. Ich kann Ihnen versichern: Ich werde auf diese Berichterstattung ein sehr genaues Auge werfen.",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "Karin Maag (CDU/CSU)",
		"text": "Problematisch ist die Quote übrigens doch höchstens für diejenigen, die immer noch nicht sehen wollen, welche Chance in der Geschlechtervielfalt liegt oder, wie es in der Zeit kürzlich formuliert wurde, die immer noch nicht sehen wollen, „dass sie den wahrscheinlich wesentlichsten Wandel unserer Jahrzehnte verpassen“. Frauenund Flexi-Quote sind natürlich kein Allheilmittel. Verbesserungen, die daraus resultieren, werden wir erst dann erleben, wenn in der Folge der verbesserten Präsenz von Frauen auf allen Hierarchieebenen eine frauenfreundlichere Unternehmenskultur existiert, wenn es mehr Transparenz bei Einstellungen oder Beförderungen gibt und wenn wirklich eigene ambitionierte Selbstverpflichtungen beim Frauenanteil in den Unternehmen die Regel sind. Mehr Frauen in Führungspositionen sind kein Selbstzweck. Die Arbeit in gemischten Teams – wir haben es gehört – ist erfolgreicher. Frauen sind zum Beispiel risi-",
		"page": 42,
		"top": "11"
	},
	{
		"sprecher": "Karin Maag (CDU/CSU)",
		"text": "kobewusster als Männer, auch wenn der Markt einmal heißläuft. Sie verwickeln sich deutlich weniger in Statuskämpfe, und sie orientieren sich stärker an der tatsächlichen Leistung, aber vor allem – das ist der ganz zentrale Punkt – wissen Frauen am besten, wie sie ihr Unternehmen für andere Frauen, nämlich für die besten Frauen, attraktiv machen können. Dafür lohnt es sich zu kämpfen.",
		"page": 43,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 43,
		"top": "11"
	},
	{
		"sprecher": "Karin Maag (CDU/CSU)",
		"text": "Im Mittelstand wird diese Zukunft übrigens schon lange gelebt. Fast ein Drittel der Führungsposten im Mittelstand haben Frauen inne, und das nicht etwa, weil die Eigentümer – in Anführungsstrichen – „bloß“ Töchter hätten. Mir zumindest ist kein Unternehmen bekannt, bei dem die Unternehmenskultur oder der Unternehmenserfolg mit der Verweiblichung des Vorstands – ich beziehe mich überwiegend auf mein Heimatland Baden-Württemberg – in irgendeiner Form, vorsichtig ausgedrückt, gelitten hätte.",
		"page": 43,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 43,
		"top": "11"
	},
	{
		"sprecher": "Karin Maag (CDU/CSU)",
		"text": "Liebe Kolleginnen und Kollegen, der zweite Punkt, den ich ansprechen möchte, ist die Wertschätzung von Familienarbeit. Dabei geht es mir zum einen um das Rückkehrrecht von Teilzeit auf Vollzeit. Die Teilzeitarbeit – das wissen Sie – ist neben den familienbedingten Erwerbsunterbrechungen ein wesentlicher Grund für die Lohnlücke. Teilzeitarbeit darf keine Einbahnstraße sein. Deswegen müssen wir Frauen dafür sensibilisieren, dass sie bei der Entscheidung für Elternzeit eben nicht nur die aktuelle Situation, sondern auch das Alter und die Folgen für die eigene Rente im Blick haben. Das ist wichtig. Zum anderen geht es um eine bessere Vereinbarkeit von Beruf und Pflege. Familie zu haben bedeutet eine lebenslange Verantwortung – für Kinder und Eltern. Wir werden den Raum geben, damit auch Erwerbstätige zeitweise, wenn sie diesen Wunsch haben, dieser Verantwortung gerecht werden können. Ein erster Schritt ist die Ausgestaltung einer bezahlten zehntägigen Auszeit für Angehörige mit dem Rechtsanspruch auf Lohnersatzleistung analog zum Kinderkrankengeld, also finanziert durch die Kassen. Liebe Kolleginnen und Kollegen, ich bin dank des Pakets, das die beiden Damen auf der Regierungsbank in den Koalitionsverhandlungen geschlossen haben, sehr zuversichtlich, dass wir auch nächstes Jahr am 8. März weitere Verbesserungen berichten können. Ich bin sehr zuversichtlich und sage deshalb: Das Glas ist nicht halb leer, sondern halb voll. Vielen Dank.",
		"page": 43,
		"top": "11"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 43,
		"top": "11"
	}
]