[
	{
		"sprecher": null,
		"text": "Paul Lehrieder stange sein werden. Deshalb haben wir im Koalitionsvertrag mit unseren Koalitionspartnern von der SPD ein weiteres U-3-Paket vereinbart. Aber ich bitte um Verständnis, dass man in fünf Monaten nicht die ganze Welt ändern kann. Wir werden daran arbeiten, und wir werden die Qualität verbessern. Wir werden aber auch bei der Quantität hinschauen müssen. Die Kollegin Stadler hat es vorhin in ihrer ersten Rede richtig ausgeführt: Wir werden nicht nur die U-3Plätze betrachten müssen – beim Kindergarten haben wir Vollversorgung –, sondern wir sollten auch bei den über Sechsjährigen hinschauen, bei den Kindern, die in der Schule sind: Wie ist die Nachmittagsbetreuung gestaltet? Was können die Länder und was können die Kommunen da ein Stück weit machen? Wir sollten auch die Ferienbetreuung betrachten. Diese stellt viele berufstätige junge Mütter vor Schwierigkeiten. Nicht jeder hat zwölf Wochen Urlaub im Jahr. Deshalb ist es angezeigt, mit den Kommunen und Ländern auch über solche Lösungen konstruktiv zu reden. Ich bitte Sie: Kommen Sie weiterhin mit konstruktiven Vorschlägen – in Zukunft etwas eher – auf uns zu. Ich wünsche Ihnen noch ein schönes Wochenende, allen viel Spaß beim Wolkenzählen und Stefan Schwartze viel Spaß beim Biertrinken heute Nachmittag im Biergarten. Alles Gute und ein schönes Wochenende.",
		"page": 1,
		"top": "19"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten der LINKEN und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 1,
		"top": "19"
	},
	{
		"sprecher": null,
		"text": "Vizepräsidentin Claudia Roth: Vielen Dank, unserem Höhepunktredner Herrn Lehrieder. – Auch von mir, lieber Herr Schwartze, alles Gute zu Ihrem kugelrunden Geburtstag, eigentlich doppelt und dreifach abgesichert am Tag des Grundgesetzes, am Tag Ihrer Partei. Dieser Geburtstag wird wahrscheinlich nie vergessen. Bitte genießen Sie den Tag. Ich schließe die Aussprache. Interfraktionell wird Überweisung der Vorlage auf Drucksache 18/1459 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Sind Sie einverstanden? – Ja. Dann ist die Überweisung so beschlossen. Wir sind am Schluss unserer heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf Mittwoch, den 4. Juni 2014, 13 Uhr, ein. Ich wünsche uns ein gutes Wochenende. Ich glaube, den Kolleginnen und Kollegen brauche ich nicht zu sagen, dass sie zur Europawahl gehen sollen. Aber vielleicht kann ich hier bei Ihnen, meine sehr geehrten Damen und Herren, noch einmal werben. Es ist nämlich, wie Sie jetzt gemerkt haben, überhaupt nicht egal, wer in einem Parlament sitzt. Gehen Sie zur Europawahl! Wählen Sie die demokratischen Parteien, die für mehr Europa, die für ein besseres Europa stehen. Das ist, glaube ich, die allerwichtigste Botschaft an diesem Tag, an dem wir nicht nur den Geburtstag von Herrn Schwartze feiern, sondern auch den Geburtstag unseres Grundgesetzes. Ich wünsche Ihnen ein schönes, erfolgreiches und europäisches Wochenende.",
		"page": 1,
		"top": "19"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall)",
		"page": 1,
		"top": "19"
	},
	{
		"sprecher": null,
		"text": "Die Sitzung ist geschlossen.",
		"page": 1,
		"top": "19"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 15.30 Uhr)",
		"page": 1,
		"top": "19"
	}
]