[
	{
		"sprecher": null,
		"text": "Dr. Silke Launert grundsätzliche Höchstfrist beläuft sich auf 60 Tage bei Individualvereinbarungen. Ich sehe nicht das von Herrn Pitterle und Frau Keul angesprochene Problem, dass sich dadurch die Zahlungsmoral verschlechtert.",
		"page": 1,
		"top": 18
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Konstantin von Notz [BÜNDNIS 90/DIE GRÜNEN]: Arbeiten Sie sich an der Opposition ab!)",
		"page": 1,
		"top": 18
	},
	{
		"sprecher": null,
		"text": "Ganz im Gegenteil: Wenn ich eine Höchstfrist für Vereinbarungen festlege, dann begrenze ich doch etwas. Am Gesetz selbst ändert sich doch nichts. Es gilt nach wie vor § 271 BGB. Diejenigen, die schon zuvor eine Individualvereinbarung getroffen haben, treffen sie auch jetzt. Diejenigen, die zuvor keine getroffen haben, treffen sie auch jetzt nicht. Es gibt eine erhebliche Begrenzung im Bereich der formularmäßigen Vereinbarung im AGB-Bereich, und zwar zu Recht, weil dort in besonderem Maße das Überund Unterordnungsverhältnis zum Ausdruck kommt. Aus der Praxis kann ich Ihnen sagen: Kein Mensch liest das. Da hier ein besonderer Schutz erforderlich ist, legen wir eine grundsätzliche Höchstfrist von 30 Tagen fest. Man hat sich Zeit genommen, die Interessen abgewogen und eine praxistaugliche Lösung gefunden, die letztlich allen Seiten gerecht wird. Diese Höchstfristen – es handelt sich nicht um eine Festschreibung von Fristen, sondern um eine Begrenzung bei Vereinbarungen – ermöglichen eine Orientierung für die Rechtsprechung und helfen kleinen Unternehmen, ohne Rechtsbeistand auf Zahlungsverzug bzw. die Situation, dass der Schuldner nicht zahlt, schneller zu reagieren. Man braucht nicht viel Geld für einen Anwalt auszugeben; denn was eine Frist von 30 Tagen bedeutet, versteht eigentlich jeder Unternehmer. Ich freue mich auch über die Begrenzung bei der Überprüfungsund Abnahmefrist. Im AGB-Bereich liegt sie meistens bei 15 Tagen. Ebenso freue ich mich über die nun geltende Pauschale, auch wenn sie manchem lächerlich erscheinen mag. Aber bislang muss jeder Schaden konkret nachgewiesen werden, um einen Schadenersatzanspruch – dieser Schutz existiert ja schon jetzt – geltend machen zu können. Ich finde eine Pauschale von 40 Euro praxistauglich. Wir haben das in vielen anderen Bereichen auch, zum Beispiel bei unserer Aufwandspauschale. Man muss nicht alles im Detail nachweisen, sondern es gibt eine Pauschale von 40 Euro. Das mag manchen ein bisschen disziplinieren und führt zu einer Erleichterung. Ich hoffe, dass sich dadurch auch einige Gerichtsverfahren erübrigen. Es ist wirklich unglaublich, wegen welch kleiner Beträge solche Verfahren oft geführt werden. Der vorletzte Punkt, den ich ansprechen möchte, sind die Verzugszinsen. Ich glaube, es wurde noch nicht erwähnt, dass wir den Verzugszins von 8 auf 9 Prozentpunkte über dem Basiszinssatz erhöhen. Außerdem wird es in Zukunft nicht mehr möglich sein, den gesetzlich festgeschriebenen Verzugszins auszuschließen. Das ist toll. Das ist etwas Gutes für den Mittelstand. Zum Thema Verbandsklage. Frau Keul, ich weiß gar nicht, warum Sie das schlecht finden, wenn Sie doch für den kleinen Unternehmer sind.",
		"page": 1,
		"top": 18
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Konstantin von Notz [BÜNDNIS 90/DIE GRÜNEN]: Dann müssen Sie genauer zuhören!)",
		"page": 1,
		"top": 18
	},
	{
		"sprecher": null,
		"text": "Für den kleinen Unternehmer ist es doch gut, wenn er selbst keinen Prozess gegen einen großen, starken Konzern führen muss, sondern die Möglichkeit hat, das zu verlagern. Dadurch spart er Geld und Zeit. Außerdem zerstört er so vielleicht nicht seine Geschäftsbeziehung zu dem großen, marktmächtigen Unternehmer. Ich freue mich, dass wir das endlich machen. Ich wünsche mir, dass wir das möglichst schnell durchsetzen, und zwar ohne viel Parteipolemik und ohne die Suche nach nicht so ganz perfekten Formulierungen. Lassen Sie uns das Thema anpacken und die Sache durchziehen. Das ist echte Mittelstandspolitik. Vielen Dank.",
		"page": 1,
		"top": 18
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 1,
		"top": 18
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Sehr geehrte Damen und Herren, ich schließe die Aussprache. Interfraktionell wird die Überweisung des Gesetzentwurfs auf Drucksache 18/1309 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Gibt es anderweitige Vorschläge? – Das ist nicht der Fall. Dann ist diese Überweisung so beschlossen. Ich bitte Sie, noch einen Augenblick zu warten. Wir müssen noch eine andere wichtige Handlung vornehmen. Um auch der Form Genüge zu tun, müssen wir die Überweisung des Gesetzentwurfs eines Ersten Gesetzes zur Änderung des Gesetzes zur Zahlbarmachung von Renten aus Beschäftigungen in einem Ghetto beschließen. Hier wird die Überweisung des Gesetzentwurfs auf Drucksache 18/1308 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Gibt es dazu anderweitige Vorschläge? – Das ist nicht der Fall. Dann ist auch diese Überweisung so beschlossen. Damit sind wir am Schluss unserer heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf Mittwoch, den 21. Mai 2014, 13 Uhr, ein. Die Sitzung ist geschlossen. Ich wünsche Ihnen ein schönes Wochenende.",
		"page": 1,
		"top": 18
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 14.57 Uhr)",
		"page": 1,
		"top": 18
	}
]