[
	{
		"sprecher": null,
		"text": "Carsten Körber ders dankbar, dass dieser Haushalt generationengerechter ist als sämtliche Haushalte seit 1969.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie des Abg. Carsten Schneider [Erfurt] [SPD])",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Nach dem strukturellen Haushaltsausgleich in diesem Jahr wollen wir 2015 ganz ohne neue Schulden auskommen. Das gab es seit 45 Jahren nicht mehr. Der letzte schuldenfreie Haushalt wurde in der Großen Koalition unter Kanzler Kiesinger verabschiedet.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Norbert Barthle [CDU/CSU]: Das war ein Baden-Württemberger!)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "1969: Überlegen Sie einmal, liebe Kolleginnen und Kollegen, wie alt Sie damals waren! 1969 dauerte es noch ganze zehn Jahre, bis ich überhaupt geboren wurde.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit bei Abgeordneten der CDU/CSU)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Die Haushaltspolitik mit ihrem Architekten Finanzminister Schäuble ist vor diesem Hintergrund wahrhaft als historisch zu bezeichnen.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie des Abg. Carsten Schneider [Erfurt] [SPD])",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Sehr geehrte Damen und Herren, vergessen wir nicht: Es fällt kein Geld vom Himmel. Der Staat kann den Bürgern nur das an Leistungen zugutekommen lassen, was er vorher von ihnen in Form von Steuern genommen hat. Lassen Sie uns nach vorne schauen: Dort steht 2015 die schwarze Null. Ich appelliere an Sie alle, dieses Ziel mit aller Konsequenz zu verfolgen. Ich wünsche mir sogar, dass wir in absehbarer Zeit nicht nur keine neuen Kredite mehr aufnehmen, sondern auch damit beginnen, Schulden tatsächlich zurückzuzahlen.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Dass dies möglich ist, zeigt wieder der Blick nach Sachsen. Der Freistaat hat mit Abstand die geringste Pro-Kopf-Verschuldung aller Bundesländer. Dort gibt es keine neuen Schulden, bestehende werden getilgt. ErBerichtigung 30. Sitzung, Seite 2553 B, die ersten beiden Absätze sind wie folgt zu lesen: Den Gipfel finde ich aber wirklich, dass Sie den Anteil, den Ihr Ministerium erbringen muss, damit das unsägliche Betreuungsgeld gezahlt werden kann, den Arbeitslosen aufdrücken. Die Arbeitslosen sollen die 5 Millionen Euro aufbringen, die das Betreuungsgeld kostet. Das mag nicht viel Geld sein, aber ich finde, das ist an Symbolkraft nicht mehr zu toppen. Sie handeln nach dem Motto „Die Etats der Jobcenter reichen sowieso von vorne bis hinten nicht; da kommt es auf die 5 Millionen Euro auch nicht mehr an“. Ich halte das für eine ungeheure Unverschämtheit. wirtschaftete Spielräume werden in Kindergärten und Bildung investiert.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Johannes Kahrs [SPD]: Und wer hat’s bezahlt? Hamburg!)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Nur solide Haushaltsund Finanzpolitik schafft Vertrauen. Nur Vertrauen schafft Voraussetzung für Investitionen. Investitionen sind Voraussetzung für wirtschaftliches Wachstum und Wohlstand. All das ist für mich verantwortungsvolles Handeln für die nachfolgenden Generationen. Das ist für mich verantwortungsvoller Umgang mit den Steuermitteln unserer Bürger. Das ist für mich der haushaltspolitische Anspruch dieser Koalition. Das ist für mich die Sicherung der Leistungsfähigkeit von morgen. In diesem Sinne wünsche ich uns allen erfolgreiche Beratungen. Vielen Dank.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Auch Ihnen, Herr Kollege Körber, herzlichen Glückwunsch zu Ihrer ersten Rede.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Liebe Kolleginnen und Kollegen, ich schließe die Aussprache. Interfraktionell wird die Überweisung der Vorlagen auf den Drucksachen 18/700 und 17/14301 an den Haushaltsausschuss vorgeschlagen. Sind Sie damit einverstanden? – Ich sehe keinen Widerspruch. Dann ist das der Fall. Die Überweisungen sind damit so beschlossen. Wir sind damit auch am Schluss unserer heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf Mittwoch, den 7. Mai 2014, 13 Uhr, ein. Die Sitzung ist geschlossen. Ich wünsche Ihnen eine schöne Osterpause und ein gutes Wiedersehen.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 13.11 Uhr)",
		"page": 1,
		"top": 1
	}
]