[
	{
		"sprecher": null,
		"text": "Helmut Heiderich nissen: Auch in späteren Schuljahren haben die Kinder aus dieser Betreuung in der Grundschule etwas fürs Leben mitgenommen und stehen in Fragen der Gesundheit deutlich besser da als andere Kinder. Aber ich wundere mich etwas, wenn ich dann lese – Zitat –: Nach wie vor wollen mehr Schulen mitmachen, als finanzierbar ist. Mit weiteren Finanzmitteln könnten wir noch deutlich mehr Schulen in Deutschland einbeziehen. – Meine sehr verehrten Kolleginnen und Kollegen, wenn ich dann auf Rückfrage höre, dass es hier – bei einem Haushalt von 12,1 Milliarden Euro – um einen Betrag von 220 000 Euro geht, muss ich sagen: Ich glaube, dass wir in der Fachdebatte und in der Haushaltsdebatte der nächsten Wochen und Monate an diesen beiden Stellen noch einmal ansetzen und dies positiv weiterentwickeln sollten, damit wir mehr Schulen, mehr Schüler und mehr Projekte bedienen können. Denn Minister Gröhe hat vollkommen recht: Wenn wir in der Schule ansetzen, haben Präventionsmaßnahmen die besten Effekte.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Gesine Lötzsch [DIE LINKE]: Eine kleinere Summe ist manchmal schwerer zu kriegen als eine große!)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "– Deswegen sollten wir uns gemeinsam bemühen, Frau Kollegin, und ich bin sicher, dass wir das gemeinsam hinbekommen.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Lassen Sie mich noch einen zweiten Punkt kurz ansprechen. Wir sagen immer: Alle sollen den gleichen Zugang zum Gesundheitssystem haben. – Der wesentliche Zugang – da sind wir uns auch einig – ist der Hausarzt, ist das Hausarztsystem. Da gab es nun in der letzten Woche zwei Presseveröffentlichungen, aus denen ich hier zitieren möchte. Die eine betrifft eine Studie – die Fachleute kennen sie –, die gemeinsam mit der Universität Trier durchgeführt worden ist. Der Artikel trägt die Überschrift „Deutschland droht der große Hausarztmangel“. Dort heißt es: Gegenwärtig sind noch 40 Prozent aller niedergelassenen Ärzte Allgemeinmediziner. Doch nur elf Prozent aller Mediziner entscheiden sich, Facharzt für Allgemeinmedizin zu werden. Wenn man das so weiterrechnet, kommt man tatsächlich zu dem Ergebnis, das die Welt hier als Überschrift gewählt hat. Es gibt dann, auch aus der letzten Woche, vom 4. September, eine weitere Veröffentlichung, vom Verband der Ersatzkassen, wo er sagt: Trotz all der Maßnahmen, die wir gemeinsam schon gemacht haben, um das HausarztBerichtigung 48. Sitzung, Seite 4447 B, Anlage 1: Der Name „Flosbach, Klaus-Peter CDU/CSU“ ist aus der Liste der entschuldigten Abgeordneten für den 01.09.2014 zu streichen. system zu verbessern, sind wir dort noch nicht wesentlich vorangekommen. – Ich will auch hier zwei Beispiele nennen: Auf der einen Seite würden momentan etwa 750 Hausärzte fehlen, auf der anderen Seite seien 5 500 – sie nennen das hier „überzählige“ – Hausärzte in den Überversorgungsgebieten vorhanden. Auch hier müsse ein besserer Ausgleich geschaffen werden. Dann kommt er noch auf die von uns geschaffene Möglichkeit des freiwilligen Aufkaufs überflüssiger Arztsitze zu sprechen. Hierzu wird zitiert, das sei in drei Jahren nur ein einziges Mal passiert. Wenn das wirklich so sein sollte, dann müssen wir uns hier gemeinsam bemühen, mit dem Versorgungsstrukturgesetz II, das Minister Gröhe ja schon angekündigt hat, an dieser Stelle noch etwas mehr nachzuarbeiten.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei Abgeordneten der CDU/CSU)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Meine sehr verehrten Kolleginnen und Kollegen, ich will noch darauf verweisen, dass wir im Koalitionsvertrag gemeinsam einen Masterplan Medizinstudium 2020 verankert haben. Dieser Masterplan soll dafür sorgen, dass bis 2020 ein Ausgleich zwischen den unterversorgten und den überversorgten Gebieten stattgefunden hat. Da ich davon ausgehe, dass ein Medizinstudium mindestens fünf Jahre dauert, müssen wir mit dem Haushalt 2015 die Grundlagen dafür legen, dass wir 2020 dort besser dastehen, als das hier vom vdek und von der Studie prognostiziert wird. Darum bitte ich Sie in den Beratungen des Haushaltes. Verehrte Kolleginnen und Kollegen, Herr Minister, vielen Dank fürs Zuhören.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "Vizepräsidentin Ulla Schmidt",
		"text": "Vielen Dank. – Liebe Kolleginnen und Kollegen, da der Kollege Heiderich der letzte Redner zum Einzelplan 15 war, sind wir am Schluss der heutigen Tagesordnung angekommen. Morgen findet hier im Plenarsaal um 9 Uhr eine Gedenkstunde aus Anlass des 75. Jahrestages des Beginns des Zweiten Weltkrieges statt. Die nächste Sitzung des Deutschen Bundestages berufe ich auf morgen, Mittwoch, den 10. September 2014, 10.30 Uhr, ein. Die Sitzung ist geschlossen. Ich wünsche Ihnen allen einen schönen Abend.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 18.01 Uhr)",
		"page": 1,
		"top": 1
	}
]