[
	{
		"sprecher": null,
		"text": "Florian Hahn glaublich anstrengend – das war leider nicht das erste Mal in dieser Woche –, dass ich froh bin, dass wir gleich in die Ferien gehen können.",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Sevim Dağdelen [DIE LINKE]: Von mir aus können Sie sofort gehen!)",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": null,
		"text": "Meine Damen und Herren, wenn wir über die internationalen Mandate sprechen, stellen wir naturgemäß den deutschen Beitrag ganz besonders heraus. Ich möchte aber heute mit Brasilien beginnen. Wenn man über Brasilien redet – aktuell denkt man hier vor allem an den Fußball und die kommende Fußballweltmeisterschaft; darüber hinaus fallen einem vielleicht noch andere Brasilienklischees ein –, vergisst man meistens, dass es um ein aufstrebendes Schwellenland geht, das internationale Verantwortung übernimmt und sich im Rahmen der Vereinten Nationen militärisch engagiert. Schon seit Anfang 2011 führt Brasilien den Flottenverband, die Maritime Task Force, im Rahmen von UNIFIL an. Dafür möchte ich an dieser Stelle Brasilien ganz herzlich danken.",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU, der SPD und dem BÜNDNIS 90/DIE GRÜNEN)",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": null,
		"text": "Daneben sind noch viele andere Nationen vor der Küste des Libanon beteiligt. Insgesamt haben schon 15 Nationen die Maritime Task Force unterstützt. Zurzeit sind etwa 10 500 Soldatinnen und Soldaten im UNIFIL-Einsatz, davon etwa 1 000 im Flottenverband. Dieser besteht aus drei Fregatten aus Brasilien, Indonesien und Bangladesch sowie vier Patrouillenbooten aus Bangladesch, der Türkei, Griechenland und Deutschland. Hier ist das Schnellboot „Wiesel“ unterwegs. Die Operation UNIFIL dient als Friedensmission zum einen der Begleitung der Waffenruhe zwischen dem Libanon und Israel und zum anderen der Unterstützung der libanesischen Regierung bei der Grenzsicherung. Der deutsche Beitrag dient im Schwerpunkt dem Ausbau der Fähigkeiten der libanesischen Marine, Küste und Territorialgewässer zu überwachen, damit sie sie irgendwann einmal selbstständig überwachen kann. Unsere Beteiligung soll bis zum 30. Juni 2015 mit einer unveränderten Personalobergrenze von 300 Soldatinnen und Soldaten fortgesetzt werden. UNIFIL war bislang erfolgreich. Die Mission ist aber noch nicht abgeschlossen. Damit ein nachhaltiger Erfolg sichtbar wird, müssen wir das Engagement fortsetzen. Aufbau und Training der libanesischen Marine sind wichtig, damit der Libanon seine Sicherheitsaufgaben künftig eigenverantwortlich wahrnehmen kann. Hierbei wurden erste Erfolge erzielt. Hervorzuheben ist, dass Israel ebenso wie die libanesische Regierung und die Vereinten Nationen weiterhin größten Wert auf eine deutsche Beteiligung am UNIFILFlottenverband legen. UNIFIL wird auch als Forum für Vertrauensbildung und Austausch zwischen Israel und Libanon genutzt. Die Beteiligung am Flottenverband ist – wie bei praktisch allen unseren Mandaten – nur ein Teil eines umfassenderen Engagements für den Libanon und die gesamte Region. Deutschland hilft dem Libanon bei der Durchführung des nationalen Dialogs, beim Hariri-Tribunal, bei der Verbesserung der Flüchtlingssituation, bei der Grenzsicherung, beim Wiederaufbau der Wasserund Abwasserinfrastruktur sowie bei der Berufsausbildung. Der deutsche Beitrag im Rahmen von UNIFIL ist ein wichtiges Element im Hilfskonzept für den Libanon und die Region. Für mich ist er durch den klar greifbaren Nutzen, die erkennbaren Fortschritte bei der libanesischen Marine, ein besonders überzeugender Beitrag. Wie bei vielen anderen Einsätzen zeigt sich auch hier, wie viel man mit einem konsequenten und durchdachten Einsatz bewegen kann. Dies wird auch auf libanesischer Seite anerkannt. Gerade in dieser zerrissenen Region, in diesem Land am Abgrund, ist dieses enge Zusammenwirken ein kleines, ermutigendes Signal. Hier ist in den Jahren seit 2006 nicht nur eine professionelle Beziehung vertieft worden, sondern auch Freundschaft gewachsen. Im letzten November pflanzten deutsche und libanesische Soldaten im Marinestützpunkt Beirut eine deutsche Steineiche als Geschenk an die libanesische Marine. Der deutsche UNIFIL-Kontingentführer merkte an: „Wir pflanzen einen jungen Baum, der so groß und stark werden soll wie die Freundschaft zwischen unseren Marinen“. Die Tafel neben dem Baum trägt die Inschrift: „Wo Freunde sind, da ist Reichtum“. Ich wünsche Ihnen allen schöne Pfingstferien.",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU)",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": null,
		"text": "Vizepräsidentin Claudia Roth: Vielen Dank, Herr Kollege Hahn. Ich schließe die Aussprache. Interfraktionell wird Überweisung der Vorlage auf Drucksache 18/1417 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Sind Sie damit einverstanden? – Ja. Dann ist die Überweisung so beschlossen. Wir sind am Schluss unserer heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf Dienstag, den 24. Juni 2014, 10 Uhr, ein. Ich wünsche Ihnen, meine Kolleginnen und Kollegen, aber auch unseren Gästen und den Mitarbeitern des Hauses ruhige, friedliche und schöne Pfingsttage. Wer daran glaubt: Hoffentlich schickt uns der Heilige Geist ziemlich viel Erleuchtung. Schöne Pfingsten und bis zum nächsten Mal! Die Sitzung ist geschlossen.",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 15.23 Uhr)",
		"page": 1,
		"top": "26"
	}
]