[
	{
		"sprecher": null,
		"text": "Volkmar Klein Schon im Monterrey-Consensus 2002 ist das Stichwort „Mobilisierung nationaler finanzieller Ressourcen“, also die Stärkung der Steuerkraft im eigenen Land, als ganz wichtiger Punkt festgehalten worden. Das heißt, wir müssen dafür sorgen, dass es mehr Jobs und mehr Steuerzahler in den entsprechenden Ländern gibt, die dann einerseits die Infrastruktur und das Gesundheitswesen finanzieren, auf der anderen Seite aber auch in der Bürgergesellschaft dieses Landes eine starke Stimme haben. Wenn jemand selber Steuern zahlt, dann fragt er doch seine Regierung, was sie mit dem Geld macht, anders als jemand ohne eigene Beiträge. Deswegen ist es nicht nur für die wirtschaftliche Entwicklung wichtig, Jobs und somit auch Steuerzahler zu schaffen, sondern auch für die gesellschaftliche Entwicklung. Das ist Nachhaltigkeit.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": null,
		"text": "Nachhaltigkeit muss dann auch für uns gelten. Deswegen ist dieser Haushalt ein ganz großer Meilenstein. Der erste Haushalt ohne Schulden – das wurde hier und da en passant als nicht so wichtig abgetan – ist kein Selbstzweck. Es geht darum, Stabilität zu schaffen und so die Grundlage von nachhaltiger Wirtschaftskraft in Deutschland zu sichern. Das ist wiederum kein Selbstzweck, sondern das ist die notwendige Bedingung dafür, dass Deutschland weiterhin anderen helfen kann und dabei seine Stärke behält. Deswegen ist es wichtig, dass wir einen ausgeglichenen Haushalt haben.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": null,
		"text": "Wir haben uns im Übrigen zu dieser längerfristigen Hilfe verpflichtet. Es ist nicht nur so, dass wir das wollen. Unser Haushaltsplan mit dem jetzigen Beschluss enthält 31 Milliarden Euro an Verpflichtungsermächtigungen, die wir alle bezahlen wollen. Das muss weiterhin die Grundlage sein: Wir brauchen stabile, finanzielle Verhältnisse in Deutschland. Dann können wir auch in Zukunft gegenüber den Ländern des Südens Solidarität zeigen. Ich glaube, dass wir im Rahmen der Haushaltsberatungen noch ausreichend Gelegenheit haben werden, Details dazu auszudiskutieren. Herzlichen Dank.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Liebe Kolleginnen und Kollegen, weitere Wortmeldungen liegen mir zu diesem Einzelplan nicht vor. Wir sind damit am Schluss der heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf morgen, Donnerstag, den 11. September 2014, 9 Uhr, ein. Damit ist die Sitzung geschlossen. Ich wünsche Ihnen einen schönen Abend.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 20.59 Uhr)",
		"page": 1,
		"top": "1"
	}
]