[
	{
		"sprecher": null,
		"text": "Christian Hirte Die chronische Unterfinanzierung des EKF zwingt uns gleichwohl, über die Ausgestaltung dieses Fonds noch einmal ernsthaft nachzudenken. Wir alle, die wir uns mit diesem Thema intensiver beschäftigen, sehen, dass wir erhebliche Probleme, insbesondere mit der Finanzierung, haben. Dies ist ein Thema, dessen wir Haushälter uns – auch aufgrund von Anregungen des Bundesrechnungshofes – noch einmal intensiv annehmen sollten. Lassen Sie mich zu einem weiteren Punkt kommen. Neu im Haushalt ist ein Programm zur Klimaneutralisierung von Dienstreisen der Bundesregierung. Dafür sind 2 Millionen Euro vorgesehen. Damit sollen die durch Dienstfahrten und Flüge anfallenden Treibhausgasemissionen ausgeglichen werden. Dazu soll quasi mit einer Spende zugunsten eines internationalen Klimaschutzprojektes in Höhe vergleichbarer CO2-Zertifikate das geplagte Gewissen unserer Minister und unserer Staatssekretärsriege erleichtert werden. Ich will ehrlich zugeben, dass ich mit diesem Programm noch etwas Probleme habe. Das liegt zum einen daran, dass dieses Programm anders als andere Themen im Koalitionsvertrag nicht als Maßnahme vorgesehen ist. Wir haben vorhin schon das Thema Rußpartikelfilter angesprochen. Die Klimaneutralisierung von Dienstreisen gehörte nicht dazu. Ich gebe auch ehrlich zu, dass ich noch etwas überzeugt werden muss,",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Matthias Miersch [SPD]: Das macht die Kollegin Weisgerber schon!)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "wie wir mit diesem Thema insgesamt umgehen. Als Abgeordneter, in dessen Wahlkreis der Luther-Stammort Möhra und die Wartburg bei Eisenach liegen, beschäftigt man sich gelegentlich natürlich mit Martin Luther und mit dem, was um ihn herum damals geschah. Deswegen kommt mir eine sogenannte Klimaneutralisierung ein kleines bisschen wie ein spätmittelalterlicher Ablasshandel vor,",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zustimmung der Abg. Eva Bulling-Schröter [DIE LINKE])",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "mit dem kleinen Unterschied, dass",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Matthias Miersch [SPD]: Luther noch nicht fliegen konnte!)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "der klimapolitische Sünder Bundesregierung seine Buße einem Dritten, nämlich dem Steuerzahler, überwälzt und dass damit möglicherweise nicht ganz der Punkt getroffen wird, um am Ende Vergebung zu erlangen. Ich würde also eher dafür plädieren, die Mittel für den nationalen Klimaschutz unangetastet zu lassen und zu schauen, wie wir mit dem Geld weiter vernünftig umgehen. Das ist vernünftig, weil Sie, Frau Ministerin Hendricks, dann nicht Malaysia zur Kontrolle einer dort finanzierten Biogasanlage besuchen müssten; stattdessen könnten Sie in meinen Wahlkreis kommen.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Matthias Miersch [SPD]: Da kommt sie auch so hin! – Eva Bulling-Schröter [DIE LINKE]: Mit Bodo Ramelow!)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Das wäre viel klimafreundlicher. Sie könnten sich dort zum Beispiel darüber informieren, wie sich ein Rotmilanprojekt entwickelt. Ich glaube, das wäre für alle Beteiligten angenehmer. Für mich wäre es das auf jeden Fall. Vielen Dank für Ihre Aufmerksamkeit.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Vizepräsident Johannes Singhammer: Mit diesen theologischen Bemerkungen sind wir zum Schluss unserer heutigen Tagesordnung gelangt. Ich berufe die nächste Sitzung des Deutschen Bundestages auf morgen, Freitag, den 12. September 2014, 9 Uhr, ein. Ich schließe hiermit die Sitzung.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 20.34 Uhr)",
		"page": 1,
		"top": 1
	}
]