[
	{
		"sprecher": null,
		"text": "Kerstin Radomski Dort hat der Finanzminister trotz steigender Steuereinnahmen jüngst eine Haushaltssperre verhängen müssen.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Johannes Kahrs [SPD]: Wir auch!)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Trotz massiver Verschuldung steigt der Forschungsetat – damit komme ich auf das ursprüngliche Thema zurück – nicht. Das, meine Damen und Herren, ist kein Ausdruck verantwortungsvoller Politik an dieser Stelle.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU – Sven-Christian Kindler [BÜNDNIS 90/DIE GRÜNEN]: Wir sind hier nicht im Landtag NRW! Wir sind hier im Bundestag! – Johannes Kahrs [SPD]: Schwarz-gelbes Elend! – Sven-Christian Kindler [BÜNDNIS 90/DIE GRÜNEN]: Ja, das war ein schwarz-gelber Schuldenhaushalt davor unter Rüttgers!)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Vizepräsidentin Claudia Roth: Kommen Sie bitte zum Ende?",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "Kerstin Radomski (CDU/CSU)",
		"text": "Wir werden in den Haushaltsberatungen genau prüfen, wo wir Ausgaben reduzieren können und welche Investitionen zum Wohle der Bürgerinnen und Bürger in Deutschland und auch zum Wohle der nachfolgenden Generationen sind. Vielen Dank.",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "Kerstin Radomski (CDU/CSU)",
		"text": "Vizepräsidentin Claudia Roth: Vielen Dank, Frau Kollegin. – Ich schließe die Aussprache. Interfraktionell wird Überweisung der Vorlagen auf den Drucksachen 18/2000 und 18/2001 an den Haushaltsausschuss vorgeschlagen. Sind Sie damit einverstanden? – Das ist der Fall. Dann sind die Überweisungen so beschlossen. Wir sind damit am Schluss unserer heutigen Tagesordnung und einer Mammuthaushaltswoche. Ich berufe die nächste Sitzung des Deutschen Bundestages auf Mittwoch, den 24. September 2014, 13 Uhr, ein. Die Sitzung ist geschlossen. Kommen Sie gut nach Hause! Ein schönes Wochenende und ein paar ruhige Stunden!",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 12.27 Uhr)",
		"page": 1,
		"top": 1
	}
]