[
	{
		"sprecher": null,
		"text": "Dr. Sascha Raabe den USA mit Macht einmischen, was ich richtig finde, aber, wenn es um die Abkommen mit Afrika geht, die EU es alleine machen lassen – und dann noch eher schlecht als recht. Deswegen, liebe Kolleginnen und Kollegen, lassen Sie uns gemeinsam gerechte Abkommen mit Afrika schaffen. Danke schön.",
		"page": 1,
		"top": "19"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall im ganzen Hause)",
		"page": 1,
		"top": "19"
	},
	{
		"sprecher": "Vizepräsidentin Edelgard Bulmahn",
		"text": "Liebe Kolleginnen und Kollegen, damit sind wir am Schluss der Debatte und kommen zu den Abstimmungen. Zunächst kommen wir zur Abstimmung über den Antrag der Fraktionen Die Linke und Bündnis 90/Die Grünen auf Drucksache 18/2603 mit dem Titel „Wirtschaftspartnerschaftsabkommen stoppen – Für neue Verhandlungen ohne Druck und Fristen“. Wer stimmt für diesen Antrag? – Die Linke und Bündnis 90/Die Grünen. Wer stimmt dagegen? – Die Koalitionsfraktionen. Enthaltungen? – Enthaltungen sehe ich keine. Damit ist der Antrag mit den Stimmen der Koalition abgelehnt worden. Wir kommen zur Abstimmung über die Beschlussempfehlung des Ausschusses für wirtschaftliche Zusammenarbeit und Entwicklung zu dem Antrag der Fraktion Die Linke mit dem Titel „Nachhaltige Entwicklungsziele der Vereinten Nationen – Soziale Ungleichheit weltweit überwinden“. Der Ausschuss empfiehlt in seiner Beschlussempfehlung auf Drucksache 18/1916, den Antrag der Fraktion Die Linke auf Drucksache 18/1328 abzulehnen. Wer stimmt für diese Beschlussempfehlung? – Das sind die Koalitionsfraktionen und Bündnis 90/Die Grünen. Wer stimmt dagegen? – Das ist die Fraktion Die Linke. Enthaltungen? – Enthaltungen sehe ich nicht. Damit ist die Beschlussempfehlung mit den Stimmen der Koalition und des Bündnisses 90/Die Grünen angenommen worden. Wir kommen zur Abstimmung über die Beschlussempfehlung des Ausschusses für wirtschaftliche Zusammenarbeit und Entwicklung zu dem Antrag der Fraktion Die Linke mit dem Titel „Verhandlungen über Wirtschaftspartnerschaftsabkommen – Neustart ohne Drohungen und Fristen“. Der Ausschuss empfiehlt in seiner Beschlussempfehlung auf Drucksache 18/2073, den Antrag der Fraktion Die Linke auf Drucksache 18/1615 abzulehnen. Wer stimmt für diese Beschlussempfehlung? – Die Koalitionsfraktionen. Wer stimmt dagegen? – Die Linke. Wer enthält sich? – Bündnis 90/Die Grünen. Damit ist diese Beschlussempfehlung mit den Stimmen der Koalition angenommen worden. Liebe Kolleginnen und Kollegen, wir sind damit am Schluss unserer heutigen Tagesordnung. Ich wünsche Ihnen ein schönes Wochenende, hoffentlich mit etwas Erholung. Ich berufe die nächste Sitzung des Deutschen Bundestags auf Mittwoch, den 8. Oktober 2014, 13 Uhr, ein. Die Sitzung ist geschlossen.",
		"page": 1,
		"top": "19"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 15.19 Uhr)",
		"page": 1,
		"top": "19"
	}
]