[
	{
		"sprecher": null,
		"text": "Johann Saathoff Rahmenbedingungen bei den Netznutzungsentgelten schaffen. Wenn Sie einen Blick in unseren Koalitionsvertrag geworfen haben – er ist schon zitiert worden –, haben Sie gesehen, dass wir das System der Netzentgelte überprüfen wollen – was wir ja bereits tun –, und dies vor allem mit Blick auf eine faire Lastenverteilung bei der Finanzierung der Netzinfrastruktur. Liebe Kolleginnen und Kollegen, wie es aussieht, besteht Konsens über das Ziel; nur über den Weg dahin sind wir uns uneins. Den fairen Lastenausgleich dürfen wir aber nicht nur auf die Netzentgelte beziehen. Die Energiewende ist eine gesamtgesellschaftliche Aufgabe. Deshalb muss sich auch die gesamte Gesellschaft an den Lasten beteiligen. Der Zustand, den Sie in Ihrem Antrag beschreiben, nämlich dass Stromkunden in ländlichen Räumen und Regionen mehr Netzentgelte zu zahlen haben als Stromkunden in Ballungsgebieten, ist ein gutes Beispiel für die wachsende Kluft zwischen den Ballungsgebieten und den ländlichen Regionen. Ich komme aus einer ländlichen Region. Mein Wahlkreis ist einer der wenigen Wahlkreise in Deutschland ohne einen einzigen Autobahnkilometer.",
		"page": 1,
		"top": "5"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Joachim Pfeiffer [CDU/CSU]: Meiner auch!)",
		"page": 1,
		"top": "5"
	},
	{
		"sprecher": null,
		"text": "Schnelles Internet gibt es längst nicht überall, und wir führen immer wieder Diskussionen über den Erhalt von Institutionen der Daseinsvorsorge. Er ist ein Beispiel für viele ländliche Regionen in Deutschland, die in ihrer Entwicklung einfach mehr und mehr abgehängt werden. Für dort lebende Menschen macht das die Sache nicht einfacher. Deshalb freue ich mich darüber, dass wir in dieser Legislaturperiode zum Beispiel die Gemeinschaftsaufgabe „Verbesserung der Agrarstruktur und des Küstenschutzes“ zu einer Gemeinschaftsaufgabe „Ländliche Entwicklung“ weiterentwickeln wollen. Damit können wir künftig viel für die Menschen in den ländlichen Räumen tun. Dieses Projekt werden wir im Frühjahr 2015 starten. Auch beim Breitbandausbau wollen wir viel Geld in die Hand nehmen. Ziel ist es, bis 2018 alle Haushalte in Deutschland mit einer Übertragungsgeschwindigkeit von 50 Megabit pro Sekunde zu versorgen. Um wieder zur Energie zurückzukehren, möchte ich den Bundeswirtschaftsminister zitieren, der dieses Jahr nicht müde wurde, zu betonen, dass wir die Lasten der Energiewende wieder auf mehr Schultern verteilen wollen, und das wollen wir auch nach der Novelle des EEG. Allerdings werden wir dabei nicht den von Ihnen vorgeschlagenen Weg eines Gesetzes beschreiten; denn die für die Netzentgelte maßgeblichen Bestimmungen sind Verordnungen. Die Netzentgelte sind für uns aber nur ein Teilaspekt zukünftiger Aufgaben, zu denen ich noch einige Sätze sagen möchte: Das Bundesministerium für Wirtschaft und Energie hat kürzlich ein Grünbuch zum Strommarktdesign vorgelegt. Dieses Grünbuch ist ein Diskussionspapier, und wir in der SPD-Bundestagsfraktion beraten dieses Thema schon seit einiger Zeit sehr intensiv unter Federführung meines Kollegen Dirk Becker. Dabei ist eine ganz zentrale Frage, ob die notwendigen Reservekapazitäten allein in einem Strommarkt 2.0 wirtschaftlich vorgehalten und eingesetzt werden können oder ob wir dafür einen zweiten Markt oder Mechanismus, einen Kapazitätsmechanismus, brauchen. Eine weitere Aufgabe besteht darin, einen möglichst großen Teil des geplanten Netzausbaus zu vermeiden, indem wir den Bedarf mit intelligenten Netztechnologien oder smarter Steuerung kompensieren. Dadurch würden bestimmte Kosten erst gar nicht entstehen, und gerade die Kosten, die nicht entstehen, sind doch die besten. Ich denke, da sind wir uns einig. Nun, am Ende meiner Rede am Ende dieser Sitzungswoche, freue ich mich auf eine fünfstündige Zugfahrt in diese wunderbare Region ohne Autobahn und ohne schnelles Internet, die für mich trotzdem die schönste Region Deutschlands ist, dahin, wo Deiche hoch und Berge Fehlanzeige sind,",
		"page": 1,
		"top": "5"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Heiterkeit bei Abgeordneten der SPD, der CDU/CSU und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 1,
		"top": "5"
	},
	{
		"sprecher": null,
		"text": "in das schöne Ostfriesland. Herzlichen Dank für Ihre Aufmerksamkeit. Komm’t gaud na Huus hen!",
		"page": 1,
		"top": "5"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD, der CDU/CSU und dem BÜNDNIS 90/DIE GRÜNEN)",
		"page": 1,
		"top": "5"
	},
	{
		"sprecher": null,
		"text": "Vizepräsident Johannes Singhammer: Lieber Herr Kollege Saathoff, vielen Dank für die Schilderung der Heimatregion. – Damit sind wir am Ende unserer Aussprache angelangt. Interfraktionell wird Überweisung der Vorlage auf Drucksache 18/3050 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Sind Sie damit einverstanden? – Das ist der Fall. Dann ist die Überweisung so beschlossen. Wir sind damit am Schluss unserer heutigen Tagesordnung und auch dieser Woche. Ich berufe die nächste Sitzung des Deutschen Bundestages ein auf Dienstag, den 25. November 2014, 10 Uhr. Die Sitzung ist geschlossen. Kommen Sie alle gut nach Hause.",
		"page": 1,
		"top": "5"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 15.10 Uhr)",
		"page": 1,
		"top": "5"
	}
]