[
	{
		"sprecher": null,
		"text": "Dr. Volker Ullrich keit über die Abgründe der Taten und das Umfeld, in denen sie geschehen konnten, besitzt, der hat die Dimension ihrer Angriffe auf die Menschlichkeit und das Miteinander in unserem Gemeinwesen nicht verstanden. Wir haben die Pflicht, verlorengegangenes Vertrauen in den Rechtsstaat und die ihn schützenden Einrichtungen wiederherzustellen und zu festigen. Wesentlich dafür ist die Suche nach Wahrheit. Das meint „Begreifen“. Aufklärungsinteresse ist kein Spielball politischen Taktierens. Es ist daher ermutigend, dass der Bundestag und einige Landtage über Parteigrenzen hinweg Untersuchungsausschüsse eingesetzt und erfolgreich zu Ergebnissen geführt haben, die wir vollständig umsetzen werden. Wir suchen nach der Wahrheit nicht aus Interesse an einer historisch richtigen Geschichtsschreibung, sondern weil sich der wehrhafte Rechtsstaat die Pflicht zur allumfassenden Aufklärung zu eigen machen muss. Auch wenn dadurch nichts ungeschehen wird und Wunden vielleicht nicht heilen können: Die Wahrheitsfindung ist ein wichtiger Beitrag, damit die Angehörigen die Möglichkeit haben, einen inneren Frieden mit ihrer Trauer und mit ihrem Verlust zu finden. Es sind wesentliche Fragen, die noch der Beantwortung harren, beispielhaft sei genannt: Aus wie vielen Mitgliedern bestand das Terrornetzwerk tatsächlich? Ist die These, dass nur jene drei bekannten Personen den NSU gebildet haben, tatsächlich haltbar? Es ist zu fragen, wie es sein konnte, dass das Trio trotz zahlreicher V-Leute in der rechtsextremen Szene über ein Jahrzehnt unentdeckt blieb. Wir wollen wissen, was am 25. April 2007 und am 4. November 2011 in Eisenach tatsächlich passiert ist und wie sich die vielen Ungereimtheiten erklären lassen. Die Beantwortung von Fragen ist aber nicht ausreichend. Wir benötigen Vertrauen in die Geltung des Rechts und den Schutz unserer Verfassung. Dazu brauchen wir fortwährend eine von allen gelebte Kultur der Wehrhaftigkeit unserer freiheitlichen demokratischen Grundordnung. Das Wissen um die Bedrohung der menschlichen Würde und die Zerbrechlichkeit unserer Freiheit zwingt uns stets zur Wachsamkeit. Das gilt in diesen Tagen besonders. Es darf zu keinem Zeitpunkt eine Situation entstehen, in welcher die tatsächliche Fähigkeit des Staates, unsere freiheitlich-demokratische Grundordnung zu schützen, ernsthaft infrage gestellt wird. Gleichwohl ist es keine allein staatliche Aufgabe. Der Einsatz gegen Gleichgültigkeit und Vorurteile, das Aufstehen für Toleranz und das Eintreten für eine demokratische und offene Gesellschaft gehen uns alle an. Es ist eine notwendige Anstrengung der gesamten Zivilgesellschaft. Diese Anstrengung für Demokratie und ein friedliches Miteinander ist nicht immer bequem. Manchmal sind Passivität und Gleichgültigkeit bei oberflächlicher Betrachtung ein einfacher Weg. Es ist aber der Weg des süßen Giftes. Wer sich nicht für die Werte einsetzt, die unsere Gemeinschaft begründen, wird morgen nicht mehr die Umgebung vorfinden, die ihm seine Bequemlichkeit erst ermöglicht hat. Manche mögen – abschließend – einwenden, dass keiner abzuschätzen vermag, ob unsere Anstrengungen von Erfolg gekrönt sein werden. Zweifel dürfen uns aber nicht erschüttern. Wir werden erfolgreich sein, weil das Vertrauen in die Idee der Unverletzlichkeit der Würde des Menschen unerschütterlich ist. Es ist die beste Idee, die wir haben. Hannah Arendt hat die Hoffnung in das Gelingen so formuliert: Es ist nur möglich „im Vertrauen auf die Menschen. Das heißt, in einem – schwer genau zu fassenden, aber grundsätzlichen – Vertrauen auf das Menschliche aller Menschen. Anders könnte man es nicht.“",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten der LINKEN und des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": null,
		"text": "Vizepräsident Johannes Singhammer: Ich schließe die Aussprache. Wir sind damit zugleich am Schluss unserer heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf morgen, Donnerstag, den 6. November 2014, 9 Uhr, ein. Kommen Sie alle gesund wieder! Die Sitzung ist geschlossen.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 16.58 Uhr)",
		"page": 1,
		"top": "1"
	}
]