[
	{
		"sprecher": null,
		"text": "Christel Voßbeck-Kayser tung der Arbeitskraft. Natürlich müssen die Opfer immer im Mittelpunkt stehen! Ohne die Opferhilfe, den Opferschutz geht es nicht. Aber der Staat kann nicht alles leisten. Deshalb möchte ich an dieser Stelle meinen ausdrücklichen Dank den zahlreichen Organisationen, Vereinigungen und Initiativen in unserem Land aussprechen, die, getragen von hohem ehrenamtlichem Engagement, den Opfern direkte Begleitung, Hilfe und Unterstützung im Alltag zukommen lassen, die einfach zur Stelle sind, wenn sie gebraucht werden. Vielen Dank für diese Ihre Arbeit!",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": null,
		"text": "Liebe Kolleginnen und Kollegen der Grünen, aus unserer Sicht geht Ihr Entwurf jedoch nicht weit genug; denn er befasst sich nur mit einem Teilaspekt: Sie kümmern sich nur um die Nachsorge. Es geht aber auch um Prävention, also um Maßnahmen zur Verhinderung der Entstehung von Menschenhandel.",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜNEN]: Aber was ist in Ihrem Aufenthaltsgesetz dazu geregelt? Jetzt verlangen Sie doch nicht, dass alles in einem Gesetz geregelt wird! Machen Sie selber eins! – Gegenruf des Abg. Dr. Volker Ullrich [CDU/CSU]: Lassen Sie einmal die Kollegin sprechen!)",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": null,
		"text": "Sie wollen am Bundesministerium für Arbeit und Soziales eine Berichterstatterstelle für Menschenhandel schaffen. Das ist sicherlich eine Überlegung wert. Aber schaut man sich einmal in Ihrem Gesetzentwurf die Aufgabenbeschreibung für diese Stelle an, stellt man fest, es soll beobachtet werden, es sollen Daten erfasst und es soll über Geschehenes berichtet werden. Was hilft das bitte den Opfern? Aufgaben im Bereich der Präventionsarbeit sucht man in Ihrer Stellenbeschreibung vergebens. Warum soll diese Stelle im Bundesministerium für Arbeit und Soziales angesiedelt sein? Menschenhandel ist ein vielschichtiges und ein ressortübergreifendes Problem.",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜNEN]: Weil es Arbeitsausbeutung ist!)",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": null,
		"text": "Wir haben es mit Menschenhandel zum Zweck der Ausbeutung der Arbeitskraft zu tun. Hier ist das Bundesministerium für Arbeit und Soziales gefragt. Aber – das wurde heute festgestellt – ein großer Teil des existierenden Menschenhandels ist im Bereich der sexuellen Ausbeutung. Hier ist das Bundesfamilienministerium in der Pflicht. Auch dort wird an einem neuen Gesetz gearbeitet. Denken wir auch an den Menschenhandel zum Zweck des Organhandels. Dies fällt in das Ressort des Bundesgesundheitsministeriums. Menschenhandel ist ein grenzüberschreitendes Problem. Daher kann eine Bekämpfung nur gelingen, wenn im internationalen Bereich eng zusammengearbeitet wird. Somit sind auch das Auswärtige Amt und das Bundesentwicklungsministerium unbedingt mit einzubeziehen. Dies macht doch deutlich: Eine ressortübergreifende ganzheitliche Abstimmung ist unabdingbar. Und: Wir dürfen in den verschiedenen Ressorts keine Parallelstrukturen aufbauen, sonst entstehen nur Reibungsverluste. Deshalb mein Fazit: Wir brauchen im Sinne der Opfer und der Vielschichtigkeit von Menschenhandel ressortübergreifende Lösungen. Die Ursachen von Menschenhandel bekämpfen wir nur mit direkten Maßnahmen, so wie sie im Gesetzentwurf von Schwarz-Gelb noch im Jahr 2013 vorgelegt wurden. Dort ging es um die Änderung des Gewerberechts und des Strafrechts. Dies wurde aber im rot-grün dominierten Bundesrat verhindert.",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Dr. Volker Ullrich [CDU/CSU]: Hört! Hört!)",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": null,
		"text": "Dies hilft den Opfern so nicht. Stützen und stärken wir doch besser alle gemeinsam die bestehenden Strukturen mit entsprechenden Gesetzen, statt einseitige und damit wenig wirksame neue Strukturen zu schaffen!",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": null,
		"text": "Vizepräsidentin Petra Pau: Ich glaube, wir alle haben einen Ausblick auf die spannenden Aussprachen und Verhandlungen zu diesem Thema bekommen. Ich schließe die Aussprache. Interfraktionell wird die Überweisung des Gesetzentwurfs auf Drucksache 18/3256 an die an der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Gibt es dazu anderweitige Vorschläge? – Das ist nicht der Fall. Dann ist die Überweisung so beschlossen. Liebe Kolleginnen und Kollegen, wir sind damit am Schluss unserer heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf Mittwoch, den 17. Dezember 2014, 13 Uhr, ein. Die Sitzung ist geschlossen. Ich wünsche Ihnen alles Gute und, soweit es geht, einen schönen zweiten Advent.",
		"page": 1,
		"top": "26"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 15.49 Uhr)",
		"page": 1,
		"top": "26"
	}
]