[
	{
		"sprecher": null,
		"text": "Florian Post Wir werden noch in diesem Jahr das Gesetzesvorhaben auf den Weg bringen",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Oliver Krischer [BÜNDNIS 90/DIE GRÜNEN]: Ihr habt gerade aber etwas anderes erzählt!)",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": null,
		"text": "und es mit Ihnen zusammen, Herr Krischer, verabschieden; ich freue mich schon auf die Diskussionen im Wirtschaftsausschuss. Dann werden wir auch klarstellen, dass die kommunalen Betriebe bzw. die Kommunen schon jetzt Vorteile bei der Vergabe von Konzessionen haben, beispielsweise durch die Gewichtung der in § 1 des Energiewirtschaftsgesetzes definierten Kriterien der Versorgung, nämlich möglichst sicher, preisgünstig, verbraucherfreundlich, effizient und umweltverträglich. Es kann nicht sein – auch das wurde schon richtig bemerkt –, dass private Konkurrenten oder auch Kommunen mit zu hoch angesetzten Kaufpreisen, überzogenen Entflechtungskosten und damit verbundenen jahrelangen Rechtsstreitigkeiten solche Verfahren und Prozesse in die Länge ziehen. Diesem ungerechten Abschreckungsverhalten werden wir mit rechtlichen Klarstellungen und Informationspflichten entgegentreten. Es ist für uns wichtig, dass ein gesunder, offener und diskriminierungsfreier Wettbewerb zwischen Kommunen und privaten Betreibern herrscht und dass die Bürgerinnen und Bürger einen optimalen Netzbetrieb in Städten und Gemeinden erhalten. Einen Blankoscheck für Kommunen, der darin bestünde, einem kommunalen Unternehmen grundsätzlich den Vorrang zu geben, lehne ich allerdings ab. Wenn ein kommunales Unternehmen in das Bieterverfahren eintritt, muss das kommunale Unternehmen selbstverständlich mindestens genauso gut wie der private Anbieter sein, um den Zuschlag erhalten zu können. Denn der kommunale Betrieb ist kein Selbstzweck, sondern muss immer dem Wohle der Bürger dienen und sich an objektiven Kriterien messen lassen. Wir wollen einen gesunden, offenen und diskriminierungsfreien Wettbewerb herstellen, der keine Gräben zwischen öffentlicher und privater Wirtschaft schafft. Durch Wettbewerb und oft auch durch Kooperationen können wir die Effizienzpotenziale der freien Wirtschaft nutzen und sie mit gemeinwohlorientierten kommunalen Zielen wie Verbraucherund Umweltschutz verbinden. Eine Stadt oder Gemeinde, für die eine diskriminierungsfreie Ausschreibung mit selbstgewählter Gewichtung der Versorgungsziele und kommunalem Eigeninteresse als Nebenziel allerdings eine zu hohe Hürde für den neu zu gründenden Netzbetreiber darstellt, ist dann vielleicht nicht unbedingt der beste Akteur, um das Netz zu betreiben. Das muss man natürlich einsehen. Die energiepolitische Kernfrage nach dem richtigen Betreiber eines Stromnetzes hat viele verschiedene richtige Antworten. Für die optimale Lösung ist es wichtig, dass wir die rechtlichen Rahmenbedingungen, wie im Koalitionsvertrag eindeutig festgelegt, konkretisieren und den Kommunen hier Rechtssicherheit geben. Ich bin mir sicher, dass wir hier in der Koalition, aber auch in der AG Wirtschaft und Energie und im Ausschuss gut zusammenarbeiten werden; denn es ist ein wichtiges Thema, das sich nicht für Parteiengezänk eignet.",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Caren Lay [DIE LINKE]: Ja, das stimmt allerdings!)",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": null,
		"text": "Ich muss zugeben – das fällt mir schwer –: Der Kollege Krischer hat schon viel Richtiges zu diesem Thema gesagt.",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN)",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": null,
		"text": "Das möchte ich ausdrücklich loben.",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Oliver Krischer [BÜNDNIS 90/DIE GRÜNEN]: Danke!)",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": null,
		"text": "Ich bin mir sicher, dass wir hier eine intelligente und zukunftsfähige Lösung im Sinne der kommunalen Daseinsvorsorge finden. Herzlichen Dank.",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": null,
		"text": "Vizepräsidentin Petra Pau: Ich schließe die Aussprache. Interfraktionell wird Überweisung der Vorlage auf Drucksache 18/3745 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Sind Sie damit einverstanden? – Das ist der Fall. Dann ist die Überweisung so beschlossen. Wir sind damit am Schluss unserer heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf Mittwoch, den 4. Februar 2015, 13 Uhr, ein. Die Sitzung ist geschlossen. Ich wünsche Ihnen alles Gute.",
		"page": 1,
		"top": "16"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 15.39 Uhr)",
		"page": 1,
		"top": "16"
	}
]