[
	{
		"sprecher": null,
		"text": "Dr. Julia Verlinden Grundsätzlich scheint bei Ihnen in der Koalition gerade so einiges schiefzulaufen. Kaum macht Minister Gabriel einen halbwegs vernünftigen Vorschlag zur Begrenzung des CO2-Ausstoßes in der Energiewirtschaft, schon malt die Braunkohleindustrie den drohenden Verlust von Zehntausenden Arbeitsplätzen an die Wand. Das sind wirklich abenteuerliche Berechnungen. Die CDU – namentlich Herr Fuchs und Herr Kauder – stellten sich gegen diese Pläne auf. Nun stehen Sie vor einem Problem; denn die Braunkohle emittiert allein genauso viel CO2, wie im Rahmen des CO2-Budgets für das Jahr 2050 überhaupt nur vorgesehen ist. Das heißt, die Abschaltung der Braunkohlekraftwerke ist unausweichlich, wenn Sie denn Ihre eigenen Klimaziele nicht aufgeben wollen.",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie der Abg. Eva Bulling-Schröter [DIE LINKE])",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": null,
		"text": "Es ist jetzt Ihre Pflicht, den Strukturwandel einzuleiten und zu gestalten, statt wie Rumpelstilzchen mit dem Fuß aufzustampfen und Nein zu schreien.",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN)",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": null,
		"text": "Heute war in der Zeitung zu lesen, dass die Energiewende unter dem Strich viele neue zusätzliche Arbeitsplätze bringt. Besonders hilfreich sei, wenn am dezentralen Ausbau des Ökostroms vor allem kleine und mittlere Unternehmen beteiligt sind. Wenn die Bundesregierung im Bereich Wärmeund Energieeffizienz endlich einmal aus den Puschen kommen würde, könnten hier noch sehr viel mehr Jobs entstehen, heißt es in dieser zitierten Studie. Der notwendige Strukturwandel kommt sowieso. Deswegen sollte die Politik ihn nun aktiv gestalten, auch arbeitsmarktpolitisch. Es wäre doch Ihre Aufgabe, auf die Sorgen der Menschen einzugehen, ihnen ganz konkrete Angebote zu machen. Doch stattdessen gießt die Union ständig neues Öl ins Feuer, missbraucht ganz populistisch die Angst der Menschen und hintertreibt die Pläne ihres eigenen Koalitionspartners. Da sind Sie von der Union ausnahmsweise einmal auf einer Linie mit den Gewerkschaften, die in dieser Debatte mit Zahlen operieren, die wirklich jeglicher Grundlage entbehren.",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN – Ulrich Freese [SPD]: Kennen Sie bessere?)",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": null,
		"text": "– Ja.",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Ulrich Freese [SPD]: Sie kennen bessere!)",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": null,
		"text": "– Ja. Schauen Sie einmal in die Studie des Umweltbundesamtes, die heute Morgen in der Zeitung stand: 4 700 Arbeitsplätze.",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Ulrich Freese [SPD]: Ich lade Sie gerne ein!)",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": null,
		"text": "Laut Koalitionsvertrag wollen Sie beide – SPD und Union – die Energiewende. Aber dann überzeugen Sie die Menschen! Nehmen Sie sie mit! Vielen Dank.",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall beim BÜNDNIS 90/DIE GRÜNEN und bei der LINKEN – Ulrich Freese [SPD]: Wo waren Sie in den letzten 25 Jahren? Ich hätte Sie gerne mitgenommen!)",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": null,
		"text": "Vizepräsidentin Petra Pau: Ich schließe die Aussprache. Interfraktionell wird die Überweisung des Gesetzentwurfs auf Drucksacke 18/4683 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Gibt es dazu anderweitige Vorschläge? – Das ist nicht der Fall. Dann ist die Überweisung so beschlossen. Wir sind damit am Schluss unserer heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf Mittwoch, den 6. Mai 2015, 13 Uhr, ein. Die Sitzung ist geschlossen. Ich schließe mich all den guten Wünschen für das Wochenende an.",
		"page": 1,
		"top": "23"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 16.17 Uhr)",
		"page": 1,
		"top": "23"
	}
]