[
	{
		"sprecher": null,
		"text": "Andrea Lindholz müssen dem kriminellen Treiben ein Ende bereiten, soweit uns das möglich ist.",
		"page": 1,
		"top": 23
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU sowie des Abg. Dr. Lars Castellucci [SPD])",
		"page": 1,
		"top": 23
	},
	{
		"sprecher": null,
		"text": "Ich habe vorhin gehört, man solle das ganze Mittelmeer überwachen. Ich frage mich, ob Sie einmal geschaut haben, wie groß das Mittelmeer ist. Das Mittelmeer hat 2,5 Millionen Quadratkilometer. Erklären Sie mir einmal, Frau Jelpke, in einer Ihrer nächsten Reden, wie Sie das bewerkstelligen wollen. Wir können die Flüchtlingskrisen nur in den Herkunftsländern lösen. Die Anträge sind, wie ich schon sagte, teilweise überholt und nicht bis zum Ende gedacht. Gehen Sie doch auch einmal darauf ein, was wir mit den vielen Menschen machen wollen, die sich innerhalb ihrer Länder auf der Flucht befinden. Auch dafür müssen wir Lösungen finden. Die Lösung kann nicht sein, unbegrenzt eine Brücke nach Europa zu bauen, so sehr man das auch sympathisch, menschlich und human finden kann. Aber es ist keine Lösung für über 50 Millionen Menschen auf der Flucht. Vielen Dank.",
		"page": 1,
		"top": 23
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU)",
		"page": 1,
		"top": 23
	},
	{
		"sprecher": "Vizepräsidentin Ulla Schmidt",
		"text": "Danke schön. – Ich schließe die Aussprache. Interfraktionell wird Überweisung der Vorlagen auf den Drucksachen 18/4695 und 18/4838 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. – Ich sehe, Sie sind damit einverstanden. Dann ist die Überweisung so beschlossen. Wir sind damit am Schluss unserer heutigen Tagesordnung angekommen. Ich berufe die nächste Sitzung des Bundestages auf Mittwoch, den 17. Juni 2015, 13 Uhr, ein. Ich wünsche Ihnen jetzt allen ein hoffentlich nicht so arbeitsreiches und vor allen Dingen sonniges Wochenende. Die Sitzung ist geschlossen.",
		"page": 1,
		"top": 23
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 15.44 Uhr)",
		"page": 1,
		"top": 23
	}
]