[
	{
		"sprecher": null,
		"text": "Präsident Dr. Norbert Lammert Sarah Ryglewski Johann Saathoff Annette Sawade Dr. Hans-Joachim Schabedoth Martina Stamm-Fibich Sonja Steffen Peer Steinbrück Christoph Strässer Kerstin Tack Claudia Tausend Michael Thews Dr. Karin Thissen Franz Thönnes Carsten Träger Rüdiger Veit Ute Vogt Dirk Vöpel Bernd Westphal Andrea Wicklein Dirk Wiese Waltraud Wolff (Wolmirstedt) Gülistan Yüksel Dagmar Ziegler Stefan Zierke Dr. Jens Zimmermann Manfred Zöllmer Brigitte Zypries Axel Schäfer (Bochum) Dr. Nina Scheer Marianne Schieder Udo Schiefner Dr. Dorothee Schlegel Ulla Schmidt (Aachen) Matthias Schmidt (Berlin) Dagmar Schmidt (Wetzlar) Carsten Schneider (Erfurt) Ursula Schulte Swen Schulz (Spandau) Ewald Schurer Frank Schwabe Stefan Schwartze Andreas Schwarz Rita Schwarzelühr-Sutter Rainer Spiering Norbert Spinrath Svenja Stadler Wir sind damit am Schluss unserer heutigen Tagesordnung. Mit dem ausdrücklichen Vorbehalt, den ich vorhin schon einmal vorgetragen habe, berufe ich die nächste Sitzung des Bundestages auf Dienstag, den 8. September 2015, 10 Uhr, ein. Das ist die üblicherweise um diese Zeit stattfindende Haushaltswoche. Es kann aber gut sein, dass wir uns vorher sehen. Nach der starken ResoBÜNDNIS 90/ DIE GRÜNEN Andrej Hunko Ulla Jelpke Kerstin Kassner Katja Kipping Jan Korte Jutta Krellmann Sabine Leidig Dr. Gesine Lötzsch Thomas Lutze Birgit Menz Niema Movassat Norbert Müller (Potsdam) Dr. Alexander S. Neu Michael Schlecht Dr. Petra Sitte Azize Tank Alexander Ulrich Kathrin Vogler Dr. Sahra Wagenknecht Jörn Wunderlich Hubertus Zdebel Pia Zimmermann Sabine Zimmermann Dr. Valerie Wilms Enthalten DIE LINKE Dr. Dietmar Bartsch Herbert Behrens Karin Binder Matthias W. Birkwald Heidrun Bluhm Christine Buchholz Eva Bulling-Schröter Sevim Dağdelen Klaus Ernst Wolfgang Gehrcke Nicole Gohlke Annette Groth Dr. André Hahn Heike Hänsel Inge Höger",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zwickau)",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": null,
		"text": "nanz auf meine Einladung zu dieser Sitzung, die auch in der bemerkenswerten Präsenz von 599 Kolleginnen und Kollegen zum Ausdruck kommt, sehe ich einer entsprechenden Beteiligung an einer solchen Sitzung mit besonderer Freude entgegen. Die Sitzung ist geschlossen. Ich wünsche Ihnen ein paar erholsame Tage.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 13.58 Uhr)",
		"page": 1,
		"top": "1"
	}
]