[
	{
		"sprecher": null,
		"text": "Dr. Thomas Feist DDR – nicht nur in Berlin, nicht nur in Leipzig, sondern überall – auf die Straße gegangen sind. Es war eine programmatische Sache, die dazu geführt hat, dass die Unzufriedenheit der Leute mit diesem Unrechtsregime der DDR gewachsen ist. Die Programme zum planmäßigen Aufbau des Sozialismus – so hießen sie – vernichteten im Zuge der Zwangskollektivierung Tausende Existenzen von privaten Unternehmern, Bauern und Selbstständigen. Politische Mündigkeit bezahlten Tausende mit hohen Zuchthausstrafen. Einer, der davon betroffen war, der Schriftsteller und Leipziger Ehrenbürger Erich Loest, berichtete, dass sich die Aufständischen des 17. Juni, wenn sie sich im Zuchthaus begegnet sind, mit der Formel „Beim nächsten Mal klappt’s“ grüßten. Darauf mussten sie allerdings 36 Jahre warten. Deswegen ist es umso wichtiger, dass wir in der Euphorie einer glücklich verlaufenen, friedlichen Revolution und einer gelungenen Wiedervereinigung an die Menschen denken, die am 17. Juni 1953 ihr Leben riskierten, um gegen das Unrechtsregime in der damaligen DDR zu protestieren.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten der LINKEN)",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": null,
		"text": "Vor zwei Jahren hat Werner Schulz in Leipzig eine bemerkenswerte Rede zum 17. Juni 1953 gehalten. Er hat darin auf einige Dinge hingewiesen, die auch die Verfolgungsangst der Mächtigen in der DDR in späteren Zeiten deutlich dokumentiert haben. So konnte zum Beispiel die Zahl der Interzonenzüge, die am 17. Juni verkehren durften, 16 oder 18 sein, aber niemals 17. Das muss man sich einmal vorstellen! Erich Mielke hat seine Untergebenen Ende August 1989, als die Lage in der DDR für die Staatsmacht immer bedrohlicher wurde, gefragt: „Ist es so, dass morgen der 17. Juni ausbricht?“ Dieses Datum war natürlich in den Köpfen der Herrschenden, aber auch noch in den Köpfen der Eltern, Großeltern und auch Kinder, die über diesen Tag gesprochen und sich im Geheimen in der DDR – auch das gab es nämlich – dieser Menschen erinnert haben. Da wir in Leipzig nicht nur glückliche Erfahrungen mit dem Errichten von Denkmälern haben, möchte ich einmal den 17. Juni 1953 betrifft. 2003 wurde die Straße, in der am 17. Juni 1953 ein junger Mann erschossen worden ist, in „Straße des 17. Juni“ umbenannt. Im selben Jahr haben sich 20 junge Leute gesagt: Wir wollen an diesen Tag erinnern. – Junge Leute, wohlgemerkt. Sie haben Unterstützer – unter anderem auch den ehemaligen Bundestagsvizepräsidenten Thierse, der sich dieser Bewegung angeschlossen hatte – bekommen. Sie haben Folgendes gesagt: Wir warten jetzt nicht auf öffentliche Förderungen, sondern wir machen das einfach. – Sie haben das Geld dafür zusammenbekommen. Seitdem erinnern im Stadtzentrum von Leipzig – wenn Sie auf der linken ein das geglücktes herausheben, Seite vor dem Alten Rathaus stehen, können Sie es sehen – ins Pflaster eingelassene bronzene Kettenabdrücke an den 17. Juni 1953 und an die mutigen Männer dieses Tages.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU, der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": null,
		"text": "Es ist schon angesprochen worden, dass der 17. Juni 1953 in einer ganzen Reihe anderer Daten steht. Der Prager Frühling ist angesprochen worden. Auch Ungarn wurde erwähnt. Natürlich wurde aber auch die friedliche Revolution in der DDR angesprochen. Der wesentliche Unterschied, der aus meiner Sicht zwischen 1953 und 1989 besteht, ist, dass 1989 nicht nur deshalb geglückt ist, weil die Menschen mutiger waren, sondern weil in der Sowjetunion ein Mann regiert hat, der Michail Gorbatschow hieß. Der ist für Glasnost und Perestroika, für Transparenz und Rechtsstaatlichkeit eingetreten. Plötzlich waren die Machthaber in der alten DDR – die, wie Kurt Hager es einmal formulierte, ihre Wohnungen nicht neu tapezieren, wenn der Nachbar es macht – völlig verunsichert. Die Menschen, die 1989 auf die Straße gegangen sind – ich war einer von ihnen –, haben gewusst, dass von dieser Seite keine Bedrohung kommt und dass auf der anderen Seite – nämlich bei den „bewaffneten Organen“, wie es damals hieß – natürlich auch Freunde und Bekannte waren, bei denen die Schwelle wesentlich höher lag, auf die eigenen Leute, auf die eigene Familie zu schießen. Deswegen ist es an diesem Tag – wenn wir an den 17. Juni 1953 erinnern – gerechtfertigt, an Michail Gorbatschow zu denken und uns auch bei ihm zu bedanken, dass wir 1989 die Möglichkeit zur Freiheit für alle und 1990 die Möglichkeit der Einheit für alle hatten. Vielen Dank.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der CDU/CSU, der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der LINKEN)",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": null,
		"text": "Vizepräsidentin Petra Pau: Ich schließe die Aussprache und danke ausdrücklich allen Beteiligten – nicht nur denen, die hier vorne am Redepult standen, sondern allen hier im Saal – für ihr Engagement und ihre Teilnahme an dieser Debatte. Wir sind damit am Schluss unserer heutigen Tagesordnung. Ich berufe die nächste Sitzung des Deutschen Bundestages auf morgen, Donnerstag, den 18. Juni 2015, 9 Uhr, ein. Die Sitzung ist geschlossen.",
		"page": 1,
		"top": "1"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 17.47 Uhr)",
		"page": 1,
		"top": "1"
	}
]