[
	{
		"sprecher": "KOMMENTAR",
		"text": "(A)",
		"page": 1,
		"top": "2"
	},
	{
		"sprecher": null,
		"text": "Darüber hinaus fördert das Bundesministerium für Arbeit und Soziales im Zeitraum vom 1. Oktober 2014 bis 30. September 2017 das Modellvorhaben „Einkaufen 2030 barrierefrei und inklusiv“ des Euregio Kompetenzzentrums für Barrierefreiheit (EUKOBA) e . V . in Linnich/Nordrhein-Westfalen . Hauptziel des Modellprojektes ist es, bundesweit einheitliche Standards für eine barrierefreie Ladengestaltung zu erarbeiten und zu schaffen. Das EUKOBA wird in dem Projekt mit einer Vielzahl von regionalen Partnern und Verbänden des Einzelhandels zusammenarbeiten. Von dem Projekt erhofft sich die Bundesregierung eine weitere Sensibilisierung und Durchdringung des Inklusionsgedankens bei der Erledigung von Alltagsgeschäften im Einzelhandelsgewerbe . für Arbeit im Hinblick auf Diversity Management. Der Bundesregierung liegen keine Einzelauswertungen zur Teilnahme an Qualifizierungsmaßnahmen vor. Hierzu hatte die Bundesregierung im März und April 2015 bereits berichtet .",
		"page": 1,
		"top": "2"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(C)",
		"page": 1,
		"top": "2"
	},
	{
		"sprecher": null,
		"text": "Nach Auskunft der Bundesagentur für Arbeit wurden folgende Teilnahmen an Weiterbildungsmaßnahmen der Bundesagentur für Arbeit gezählt: im Jahr 2012 rund 300 000 Teilnehmertage, im Jahr 2013 rund 450 000 Teilnehmertage, im Jahr 2014 rund 530 000 Teilnehmertage . Die Bundesregierung hat zur Zusammenarbeit zwischen Bundesagentur für Arbeit, Jobcentern, Berufsinformationszentren und Bundeswehr am 8 . September 2015 auf die Kleine Anfrage der Fraktion Die Linke. geantwortet. Es wird auf die Bundestagsdrucksache 18/5941 und hier insbesondere die Antwort zur Frage Nr . 14 verwiesen. Die Antwort ist weiterhin aktuell. Darüber hinausgehende Informationen liegen der Bundesregierung nicht vor . Anlage 25 Antwort der Parl. Staatssekretärin Anette Kramme auf die Frage der Abgeordneten Sabine Zimmermann (Zwickau) (Die Linke) (Drucksache 18/6019, Frage 40) Mit welchen zusätzlichen Kosten wäre die Einstellung von 3 000 zusätzlichen Mitarbeiterinnen und Mitarbeitern in den Agenturen und Jobcentern verbunden (vergleiche Äußerung des Vorsitzenden des Vorstandes der Bundesagentur für Arbeit, Dr. Frank-J. Weise, FAZ, Donnerstag, 17 . September 2015; sofern keine genauen Berechnungen möglich sind, bitte Schätzwerte in Euro angeben), und wie viele Stellen wurden in den Agenturen und Jobcentern in den zurückliegenden vier Jahren abgebaut (bitte jeweils für die einzelnen Jahre beantworten und die Gesamtzahl nach Agenturen und Jobcentern aufschlüsseln)? Anlage 27 Antwort des Parl. Staatssekretärs Peter Bleser auf die Frage des Abgeordneten Friedrich Ostendorff (Bündnis 90/Die Grünen) (Drucksache 18/6019, Frage 42) Inwieweit unterstützt der Bundesminister für Ernährung und Landwirtschaft, Christian Schmidt, das vom Bundesverband Deutscher Milchviehhalter (BDM) vorgeschlagene Konzept der Mengenregulierung im Krisenfall als Maßnahme zur Lösung der Milchmarktkrise, und wird er sich seinem bayerischen Amtskollegen Helmut Brunner anschließen und diesen Vorschlag prüfen?",
		"page": 1,
		"top": "2"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(B) (D)",
		"page": 1,
		"top": "2"
	},
	{
		"sprecher": null,
		"text": "Die notwendigen Bedarfe einschließlich des Personalmehrbedarfes in den gemeinsamen Einrichtungen werden im laufenden Haushaltsverfahren derzeit abgestimmt . Über die Höhe des Mehrbedarfes ist noch nicht entschieden . Das vom Bundesverband Deutscher Milchviehhalter (BDM) vorgeschlagene Konzept der Mengenregelung im Krisenfall als Maßnahme zur Lösung der Milchmarktkrise wird von der Bundesregierung nicht unterstützt . Die Milchquotenregelung ist am 31 . März 2015 im Konsens der wesentlichen Akteure ausgelaufen. Noch nicht einmal ein halbes Jahr später über eine neue staatliche Mengenregelung zu diskutieren, ist nicht sinnvoll. In den gemeinsamen Einrichtungen wurden in den Jahren 2011 bis 2014 insgesamt 557 Stellen für Dauerkräfte abgebaut. Im gleichen Zeitraum wurden in den Agenturen für Arbeit insgesamt 3 129 Stellen für Dauerkräfte abgebaut. Das bestehende Sicherheitsnetz ist grundsätzlich tragfähig . Das von der Europäischen Kommission vorgeschlagene Maßnahmenpaket zur Bewältigung der Marktkrise ist ausgewogen und wird unterstützt. Anlage 26 Antwort der Parl. Staatssekretärin Anette Kramme auf die Frage der Abgeordneten Sabine Zimmermann (Zwickau) (Die Linke) (Drucksache 18/6019, Frage 41) Selbst das von den Ländern mit „grünen“ Agrarministern in Auftrag gegebene Gutachten des ife-Instituts für Ernährungswirtschaft in Kiel bescheinigt dem Marktverantwortungsprogramm des BDM mit Blick auf die Mengenregelung eine fehlende Effizienz. In welchem Ausmaß nahmen in den Jahren 2012, 2013 und 2014 Mitarbeiterinnen und Mitarbeiter in den Agenturen, Jobcentern und Berufsinformationszentren an Schulungen zur Verbesserung der interkulturellen Kompetenz teil, und in welchem Ausmaß nahmen in den zurückliegenden vier Jahren Mitarbeiterinnen und Mitarbeiter in den Agenturen, Jobcentern und Berufsinformationszentren an Schulungen oder sonstigen Informationsangeboten durch die Bundeswehr teil (bitte mit konkreten Zahlen antworten)? Anlage 28 Antwort des Parl. Staatssekretärs Peter Bleser auf die Frage des Abgeordneten Friedrich Ostendorff (Bündnis 90/Die Grünen)(Drucksache 18/6019, Frage 43) Die Sensibilisierung der Beschäftigten im Hinblick auf einen wertschätzenden Umgang und auf Kundenorientierung sind aktuelle Schwerpunkte der Bundesagentur",
		"page": 1,
		"top": "2"
	}
]