[
	{
		"sprecher": "KOMMENTAR",
		"text": "(A)",
		"page": 1,
		"top": 26
	},
	{
		"sprecher": null,
		"text": "sagen uns auch die Menschen draußen, die sich zu einem Großteil dagegen wehren, dass eine so elementar persönliche Entscheidung wie das eigene Sterben so stark eingeschränkt wird, wie es zum Beispiel durch den Entwurf von Brand/Griese geschehen würde. vieler Menschen, von Angehörigen, Ärzten, Theologen und engagierten Bürgerinnen und Bürgern, beschäftigt. Nun ist es an der Zeit, zu handeln.",
		"page": 1,
		"top": 26
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(C)",
		"page": 1,
		"top": 26
	},
	{
		"sprecher": null,
		"text": "Diese Debatten, dieser Raum für Diskussionen und intensive Gespräche, haben der schwierigen Entscheidungsfindung, der tiefgründigen Besinnung und der Reflexion sehr gut getan, fast kann man sagen: Sie sind schon ein Wert an sich. Ich vertrete ein liberales Menschenbild, das den Menschen als eigenverantwortliches Individuum begreift. Ich halte das auch für ein konstituierendes Merkmal einer Demokratie. Diese Gesetzgebung entfernt sich weit davon, den Menschen als eigenverantwortliches Individuum zu respektieren. Das ist ein verheerendes Signal für unsere freiheitlich-demokratische Grundordnung. Der Gesetzgeber hat nicht das Recht, individuelle Moralvorstellungen mithilfe des Strafrechts zu allgemeingültigen Regeln zu erklären. Das wäre der Dammbruch, vor dem die Befürworter einer Strafrechtsverschärfung immer warnen. Mehrfach konnte ich bei öffentlichen Veranstaltungen mit Ärzten, Theologen und betroffenen Angehörigen über das Thema Sterbehilfe zuhören und beitragen. Auch konnte ich sehr viele intensive und vertrauliche Gespräche führen. Die Sorgen und Ängste der Menschen insbesondere vor einem qualvollen Sterben, vor einem Sterben womöglich an Apparaten ohne eigene Willensentscheidung und davor, der eigenen Familie „zur Last“ zu werden – diese Sorgen bestehen. Und natürlich stellt sich jeder von uns bei diesem schwierigen Thema auch selbst die Frage: Was wünsche ich mir für das Ende meines Lebens? Die Gesetzentwürfe und die Debatte im Parlament, mit der Zivilgesellschaft und fachlichen Vertretern wie Juristen und Ärzten haben eines gezeigt: Die eine Wahrheit gibt es nicht. Vieles, was die einen als unumstößliche Tatsache verkaufen, wird von der Gegenseite mit Leichtigkeit widerlegt. Es ist eben nicht so, dass die Legalisierung von Sterbehilfevereinen die Menschen in den Suizid drängt. Das müsste ja bereits eingetreten sein. In der Verantwortung, die uns kraft unseres Mandats für die gesamte Gesellschaft übertragen worden ist, geben wir heute eine Orientierung, die angelehnt ist an unsere wertegegründeten Überzeugungen. Es wäre falsch, zu glauben oder zu suggerieren, wir könnten oder würden heute für jede Situation Regelungen treffen oder treffen können. Wir sind nicht Herren über Leben und Tod. Wir stellen heute wichtige Marksteine für eine menschenwürdige Sterbebegleitung auf. Für mich lauten diese ausgehend von meiner Wertorientierung als evangelischer Christ: Es ist eben nicht so, dass Ärzte, die im Palliativbereich arbeiten, nicht von Strafverfolgung bedroht sind. Sie bekommen schon jetzt regelmäßig Besuch von Polizei und Staatsanwalt. Bislang werden solche Verfahren richtigerweise immer eingestellt. Das wird sich aber bei einer Verschärfung logischerweise ändern. Das hindert die Ärzte am Helfen. Wie kann das dem Schutz der Patienten dienen? Diese werden dann eben alleingelassen.",
		"page": 1,
		"top": 26
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(B) (D)",
		"page": 1,
		"top": 26
	},
	{
		"sprecher": null,
		"text": "Eine organisierte oder gewerbsmäßige Beihilfe zum Suizid stünde meinem Verständnis von Selbstbestimmung entgegen und missachtet, dass das Sterben untrennbar zum Leben gehört. Suizidhilfe darf nicht zu einer professionalisierten Dienstleistung zum Beispiel von „Sterbehilfevereinen“ und zu einer regulären Alternative und somit zur akzeptierten Fremdbestimmung werden. Werden solche Wege „salonfähig“, besteht zudem die große Gefahr, dass der soziale Druck auf die Schwerkranken, sich für das Angebot zu entscheiden, sehr groß wird. Wenn Palliativärzte fürchten müssen, für ihre Arbeit strafrechtlich belangt zu werden, werden sie bestimmte Angebote wie die Überlassung größerer Mengen an Schmerzmitteln nicht mehr machen. Dem einzelnen handelnden Arzt kann man daraus keinen Vorwurf machen. Nein, diesen Vorwurf, Menschen in großer Not von Hilfe ausgeschlossen zu haben, den muss sich dann das Parlament machen. Ich sage Ihnen: Es ist kein Zeichen von Handlungsunfähigkeit, wenn heute am Ende des Tages kein neues Gesetz steht, das die Beihilfe zum Suizid einschränkt. Nein, es ist ein Zeichen dafür, dass die Volksvertreter, die heute hier versammelt sind, Debatten und Argumente ernstnehmen, abwägen und auch zu ihren Erkenntnissen stehen. Manchmal kann es, nach reiflicher Abwägung, auch besser sein, nicht zu handeln. Heute ist so ein Tag. Deshalb werde ich heute – und ich bitte Sie herzlich, das auch zu tun – viermal mit Nein stimmen. Den Antrag „Keine neuen Straftatbestände bei Sterbehilfe“ unterstütze ich. Jeder Mensch ist einzigartig – im Leben und Sterben. Nach christlichem Verständnis ist der von Gott geschaffene Mensch von ihm mit einem besonderen Auftrag für die Schöpfung versehen – in Freiheit und Verantwortung. Gewisse Handlungsoptionen, die stattdessen eine im Ergebnis als „sozialverträglich“ beschriebene Option zulassen und fördern, spiegeln mehr gesellschaftliche Erwartung an den Menschen als umgekehrt wider. Die Anerkennung der unveräußerlichen Würde des Menschen gilt unabhängig von seinen Eigenschaften oder seiner Leistungsfähigkeit, und sie gilt übrigens auch für das ungeborene Leben, für den Sterbenden oder den Menschen mit Behinderung. Sie ist nicht differenzierbar. Christian Schmidt, Bundesminister für Ernährung und Landwirtschaft: Mit der heutigen Entscheidung über die gesetzliche Regelung der Sterbebegleitung fassen wir die intensiven Diskussionen der vergangenen Monate in den Rahmen eines Gesetzes. Wie ich haben sicherlich viele Kolleginnen und Kollegen sich mit ethischen und sehr unmittelbaren Fragen, Wünschen und Anmerkungen Es ist daher auch eine Frage der gesamtgesellschaftlichen Solidarität, darum, dass man zeigt, dass das menschliche Leben auch in der Phase von Krankheit, Leid oder Alter und den damit verbundenen Anstrengungen für die",
		"page": 1,
		"top": 26
	}
]