[
	{
		"sprecher": null,
		"text": "20386 Willi Brase ben sich die Bereiche zu unterschiedlich entwickelt. Egal ob ich nach Mecklenburg-Vorpommern, nach Brandenburg, nach Bayern, nach Nordrhein-Westfalen oder nach Niedersachsen blicke: Ich stelle fest, wie unterschiedlich sich die einzelnen Regionen entwickelt haben. Wenn der Minister sagt: „Ich möchte mich in meiner Arbeit auf die ländlichen Regionen, auf Landwirtschaft und Ernährung konzentrieren“, dann ist das richtig. Wir stellen fest, dass Politik für ländliche Regionen auch Querschnittspolitik ist. sen wird, was eigentlich mit den Menschen ist, die in der Landwirtschaft und in der Ernährungsindustrie beschäftigt sind.",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Sven-Christian Kindler [BÜNDNIS 90/DIE GRÜNEN]: Das stimmt doch nicht!)",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": null,
		"text": "Diese Koalition hat den Mindestlohn auch auf den Weg gebracht, um den in der fleischverarbeitenden Industrie arbeitenden Menschen mehr Rechte einzuräumen und mehr Geld zu geben.",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD und der CDU/CSU) (Beifall bei der SPD und der CDU/CSU)",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": null,
		"text": "Und gute Arbeit ist für meine Fraktion ein wesentlicher Punkt, Im Altenbericht der Bundesregierung, der uns jetzt vorliegt, steht, dass von Bund und Ländern konzentrierte Maßnahmen ergriffen werden müssen, um zum Beispiel die Kommunen zu unterstützen; all diese Punkte sind von meinen Vorrednerinnen und Vorrednern in unterschiedlicher Art und Weise schon angesprochen worden. Ja, die Situation ist sehr differenziert zu betrachten. Und wenn man sagt: „Politik für ländliche Regionen ist Querschnittspolitik“, dann darf es auch erlaubt sein, nachzufragen: Ist Landwirtschaft eigentlich noch eine besondere wirtschaftliche Produktionsweise?",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Harald Ebner [BÜNDNIS 90/DIE GRÜNEN]: Genau darum geht es doch!)",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": null,
		"text": "und wir wollen die Entwicklung, egal in welcher Form, entsprechend voranbringen. Ich danke allen, die hier diskutiert haben. Ich danke den Haushältern, und ich danke auch dem Finanzminister. Ich kann es Ihnen aber nicht ersparen, zu sagen: Wir sind aus der Krise 2008/2009 gekommen, weil es damals SPD-Minister waren, die die richtigen Pflöcke eingeschlagen haben.",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Katharina Landgraf [CDU/CSU]: Natürlich!)",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": null,
		"text": "– Lassen Sie mich doch ausreden. – Müssen wir die landwirtschaftliche Erzeugung nicht auch ein Stück weit gleichsetzen zum Beispiel mit der Automobilindustrie oder der Stahlindustrie? Ich kann verstehen, dass die Unionskollegen sagen: Um Gottes willen, das ist unsere Klientel. Aber wenn der Minister die ländlichen Regionen weiterentwickeln will, dann gibt es erst einmal keine Denkverbote. Dazu gehört es auch, zu überlegen, wie man die Politik zukünftig strukturiert und wo die Querschnittsbereiche liegen. Wenn man dann zu der Auffassung gelangt: „Ja, die Landwirtschaft gehört auch weiterhin dazu“, dann sollten wir etwas unternehmen. Aber ich bin absolut dagegen, dass man sagt: „Das geht gar nicht“, weil man vielleicht Parteiinteressen verfolgt, liebe Kolleginnen und Kollegen. Vielen Dank fürs Zuhören.",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD)",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": null,
		"text": "Vizepräsidentin Claudia Roth: Vielen Dank, Willi Brase. – Damit schließe ich die Aussprache. Wir kommen zur Abstimmung über den Einzelplan 10 – Bundesministerium für Ernährung und Landwirtschaft – in der Ausschussfassung. Wer stimmt dafür? – Wer stimmt dagegen? – Enthaltungen gibt es keine. Der Einzelplan 10 ist angenommen. Zugestimmt haben die CDU/CSU und die SPD, dagegengestimmt haben Bündnis 90/Die Grünen und die Linke. Damit ist der Einzelplan 10 angenommen.",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Beifall bei der SPD)",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": null,
		"text": "Wir sind am Schluss unserer heutigen Tagesordnung. Ich will auf diejenigen eingehen, die sagen: Wir brauchen nur noch den ökologischen Landbau. – Ja, die Weltbevölkerung wächst, und die Frage ist: Wie schaffen wir es, alle mit vernünftigen Lebensmitteln zu versorgen? Das ist ein Riesenproblem. Mir gefällt bei der Debatte, die von den Grünen ausgeht, nicht, dass völlig vergesIch berufe die nächste Sitzung auf morgen, Freitag, den 25. November 2016, 9 Uhr, ein. Die Sitzung ist geschlossen. Jetzt: Guten Appetit!",
		"page": 1,
		"top": "9999"
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Schluss: 19.44 Uhr)",
		"page": 1,
		"top": "9999"
	}
]