[
	{
		"sprecher": "KOMMENTAR",
		"text": "(A)",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": null,
		"text": "eines Neubaus keine höheren Kosten erwarten lässt, sondern eher zu einer Kostenverringerung führen wird. erwähnte Beschluss im zugrundeliegenden Regelwerk Anwendung findet – zum Beispiel Regularien zum Immissionsschutz – und umgesetzt wird.",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(C)",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": null,
		"text": "Allein eine geänderte Vorhabenbeschreibung als Vorhaben Nr. 13 „ABS/NBS Hannover–Lindhorst / ABS Lindhorst–Löhne“ hätte zwingende Bindungswirkung für die Bundesregierung und den Vorhabenträger Deutsche Bahn. Anlage 4 Erklärung nach § 31 GO Auch wenn das Gesetz eines der wichtigsten verkehrspolitischen Projekte des Parlaments in dieser Legislaturperiode ist, ist es mir als Abgeordneter aus der Region Ostwestfalen-Lippe aus den zuvor genannten Gründen und nach Abwägung aller Aspekte nicht möglich, den zur Abstimmung stehenden Entwurf zu unterstützen. Deshalb stimme ich gegen diesen Gesetzentwurf. der Abgeordneten Heike Brehmer (CDU/CSU) zu den Abstimmungen über – den von der Bundesregierung eingebrachten Entwurf eines Sechsten Gesetzes zur Änderung des Fernstraßenausbaugesetzes – den von der Bundesregierung eingebrachten Entwurf eines Dritten Gesetzes zur Änderung des Bundesschienenwegeausbaugesetzes Albert Rupprecht (CDU/CSU): Zu dem Dritten Gesetz zur Änderung des Bundesschienenwegeausbaugesetzes gebe ich folgende Erklärung ab: – den von der Bundesregierung eingebrachten Entwurf eines Gesetzes über den Ausbau der Bundeswasserstraßen und zur Änderung des Bundeswasserstraßengesetzes Ich stimme diesem Gesetz unter der Annahme zu, dass die im Bedarfsplan für die Bundesschienengesetze (Abschnitt 2, Unterabschnitt 1) genannte Einzelmaßnahme mit der laufenden Nummer 16 ABS Hof–Marktredwitz– Regensburg–Obertraubling (Ostkorridor Süd) Lärmvorsorgemaßnahmen nach sich zieht. – die Beschlussempfehlung des Ausschusses für Verkehr und digitale Infrastruktur zu dem Antrag der Abgeordneten Sabine Leidig, Herbert Behrens, Caren Lay, weiterer Abgeordneter und der Fraktion DIE LINKE Der Lärmschutz für die Anlieger muss durch den im Gesetz geregelten Rechtsanspruch auf Lärmvorsorge oder eine für die betroffenen Anlieger adäquate Rechtsgrundlage und entsprechende Lärmschutzmaßnahmen sichergestellt werden. Eine adäquate Rechtsgrundlage befindet sich im Beschluss des Deutschen Bundestages vom 26. Januar 2016",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": null,
		"text": "18/7365 – mit dem Titel „Menschenund umweltgerechte Realisierung europäischer Schienennetze“. Darin beschloss der Deutsche Bundestag, „bei der Realisierung von Schienengütertrassen im Rahmen der Verkehrskorridore des TEN-Verkehr-Kernnetzes die rechtliche Gleichstellung von Ausbaustrecken an Neubaustrecken sicherzustellen“. Bundesverkehrswegeplan 2030 zurückziehen – Klimaschutzund sozialökologische Nachhaltigkeitsziele umsetzen",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(B)",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": null,
		"text": "– die Beschlussempfehlung des Ausschusses für Verkehr und digitale Infrastruktur zu dem Antrag der Abgeordneten Matthias Gastel, Stephan Kühn (Dresden), Markus Tressel, weiterer Abgeordneter und der Fraktion BÜNDNIS 90/DIE GRÜNEN",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(D)",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": null,
		"text": "Deutschland-Takt jetzt umsetzen – Weichen in der Bundesverkehrswegeplanung richtig stellen Einen Rechtsanspruch auf Schutz vor Verkehrslärm gewährt das Bundes-Immissionsschutzgesetz (BImSchG) in Verbindung mit der Verkehrslärmschutzverordnung (16. BImSchV). Als sogenannte Lärmvorsorge ist beim Neubau oder bei einer wesentlichen baulichen Änderung eines Verkehrsweges Vorsorge gegen Verkehrslärm zu treffen, der als Folge der Baumaßnahme für die Zukunft prognostiziert ist. – die Beschlussempfehlung des Ausschusses für Verkehr und digitale Infrastruktur zu dem Antrag der Abgeordneten Dr. Valerie Wilms, Matthias Gastel, Stephan Kühn (Dresden), weiterer Abgeordneter und der Fraktion BÜNDNIS 90/DIE GRÜNEN Den Bundesverkehrswegeplan zum Bundesnetzplan weiterentwickeln Die erwähnte Strecke ist Teil des TEN-Kernnetzes Güterverkehr.",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Tagesordnungspunkte 30 a bis f)",
		"page": 1,
		"top": 8
	},
	{
		"sprecher": null,
		"text": "In der Conclusio ist somit festgestellt, dass der Ausbau der TEN-Strecke Hof–Regensburg als Neubaustrecke behandelt wird und somit die im Bundes-Immissionsschutzgesetz genannten, strengeren Grenzwerte der Lärmvorsorge eingehalten werden müssen. Der Bundesverkehrswegeplan 2030 ist mit einem Gesamtvolumen von fast 270 Milliarden Euro das stärkste Investitionsprogramm in die Infrastruktur, das es je gegeben hat. Von den rund 133 Milliarden Euro, die für Erhalt und Neubau des Straßennetzes zur Verfügung stehen, werden das Land Sachsen-Anhalt sowie die Landkreise Harz und Salzland in erheblichem Umfang profitieren. Aus diesen Gründen werde ich den von der Bundesregierung eingebrachten Entwürfen zur Änderung des Fernstraßenausbaugesetzes, des Bundesschienenwegeausbaugesetzes und des Bundeswasserstraßengesetzes zustimmen. Darüber hinaus geht aus den TEN-Beschlüssen hervor, dass hier über das gesetzlich festgelegte rechtliche Schutzniveau ein höheres Schutzniveau im Sinne der Lärmvorsorge gefordert wird. Ich gehe selbstverständlich davon aus, dass ein Beschluss des Deutschen Bundestages bindend ist und der",
		"page": 1,
		"top": 8
	}
]