[
	{
		"sprecher": null,
		"text": "Zudem enthält die Karte nur die Ladeeinrichtungen, deren Betreiber einer Veröffentlichung auf der Internetseite der Bundesnetzagentur ausdrücklich zugestimmt haben. Grund dafür ist, dass die Ladesäulenverordnung keine gesetzliche Ermächtigungsgrundlage für die Veröffentlichung der Daten enthält. Anlage 17",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(A) (C)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Antwort der Parl. Staatssekretärin Gabriele Lösekrug-Möller auf die Frage der Abgeordneten Sabine Zimmermann (Zwickau) (DIE LINKE) (Drucksache 18/12020, Frage 27): Die Ladesäulenverordnung sieht gemäß § 4 vor, dass ab Inkrafttreten 17. Juni 2016 der Aufbau von Normalladepunkten und von Schnellladepunkten der Bundesnetzagentur gemeldet werden müssen. Vor diesem Stichtag aufgebaute Schnellladepunkte müssen der Bundesnetzagentur nachträglich angezeigt werden. Alle zuvor aufgebauten Normalladesäulen müssen der Bundesnetzagentur nicht nachträglich gemeldet werden. Wie viele Wohnungsverluste gab es nach Kenntnis der Bundesregierung deutschlandweit jeweils in den vergangenen fünf Jahren, und wie viele davon kamen durch Zwangsräumungen zustande? Der Begriff „Wohnungsverlust“ ist nicht allgemeingültig definiert und insofern nicht klar abgegrenzt. Es kommt entsprechend eine Vielzahl von möglichen Gründen für Wohnungsverluste in Frage. Es gibt keine bundesweite Statistik, die alle diese möglichen Fälle von Wohnungsverlusten zusammenführt. Die Anzahl der erteilten Vollstreckungsaufträge an Gerichtsvollzieher auf Zwangsräumung wird statistisch durch die Länder erst seit dem Jahr 2015 erfasst; in diesem Jahr wurden 63 866 Räumungsaufträge erteilt. Die Zahl der tatsächlich durchgeführten Räumungen wird statistisch nicht erfasst. Anlage 16 Antwort der Parl. Staatssekretärin Iris Gleicke auf die Frage des Abgeordneten Oliver Krischer (BÜNDNIS 90/DIE GRÜNEN) (Drucksache 18/12020, Frage 24): Welche Konsequenzen zieht die Bundesregierung aus der Genehmigung der Beihilfen für die belgischen Atomkraftwerke Tihange und Doel (siehe http://europa.eu/rapid/pressrelease_IP-17-662_de.htm), und was hat die Bundesregierung unternommen bzw. wird sie gegen die Genehmigung dieser und weiterer denkbarer Beihilfen für belgische Atomkraftwerke unternehmen? Anlage 18 Antwort der Parl. Staatssekretärin Gabriele Lösekrug-Möller auf die Frage der Abgeordneten Sabine Zimmermann (Zwickau) (DIE LINKE) (Drucksache 18/12020, Frage 28):",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(B) (D)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "Die Bundesregierung verfolgt mit der Energiewende bekanntlich eine andere Energiemix-Strategie als Belgien. Es gibt zwischen dem Deutschen Bundestag und der Bundesregierung Konsens in der grundsätzlichen Bewertung, dass Kernenergie zur Stromerzeugung auch in Europa künftig möglichst keine Rolle mehr spielen sollte. Die Bundesregierung setzt sich entschieden dafür ein, dass EU-Förderung nur für Technologien gewährt wird, die aus Sicht der Bundesregierung sicher, nachhaltig und kohlenstoffarm sind. Das beinhaltet vor allem Innovationen im Bereich der erneuerbaren Energien und der Energieeffizienz. Aber jeder Mitgliedstaat kann gemäß Artikel 194 des Vertrags über die Arbeitsweise der Europäischen Union letztlich frei über seinen nationalen Energiemix entscheiden – das ist ein wichtiger Grundsatz europäischer Energiepolitik. Dazu gehört auch die Frage, inwieweit einzelne Mitgliedstaaten Kernkraftwerke durch nationale Maßnahmen unterstützen. Daher geht es bei dem Kommissionsbeschluss zu Tihange und Doel vor allem um eine Beihilfe-Rechtsfrage. Sieht die Bundesregierung diesbezüglich einen politischen Handlungsbedarf? Die Bundesregierung sieht die Vermeidung von Wohnungslosigkeit als wichtige Aufgabe an. Beispielhaft möchte ich auf ein Projekt verweisen, das über den Europäischen Hilfsfonds für die besonders benachteiligten Personen finanziert wird. Beraterinnen und Berater suchen Wohnungslose oder davon bedrohte Menschen vor Ort auf und begleiten sie zur Wohnungsnotfallhilfe oder zum Mieterschutzbund, bevor die Räumung droht. Der Fünfte Armutsund Reichtumsbericht der Bundesregierung gibt einen Überblick über die Maßnahmen zur Wohnsituation in verschiedenen Lebenslagen, zu Wohnungsnot und Wohnungslosigkeit und zu den Maßnahmen, die dagegen ergriffen werden. Anlage 19 Wie schon im Fall der beihilferechtlichen Genehmigung des Kernkraftwerks Hinkley Point C handelt es sich bei der Genehmigung durch die Europäische Kommission nicht um eine politische Bewertung der Laufzeitverlängerung der Kraftwerke oder gar eine grundsätzliche Aussage zum Energiemix der Mitgliedstaaten. Bei der Genehmigung handelt es sich vielmehr ausschließlich um eine wettbewerbsrechtliche Bewertung mithilfe der Maßstäbe des EU-Beihilferechts. Antwort der Parl. Staatssekretärin Gabriele Lösekrug-Möller auf die Frage der Abgeordneten Lisa Paus (BÜNDNIS 90/ DIE GRÜNEN) (Drucksache 18/12020, Frage 29): Wie begründet es die Bundesregierung, dass das Unterkapitel „Einfluss von Interessenvertretungen und Lobbyarbeit“ sowie Passagen über die Ergebnisse einer vom Bundesministerium für Arbeit und Soziales in Auftrag gegebenen Studie, der zufolge politische Entscheidungen eindeutig den Interes-",
		"page": 1,
		"top": 1
	}
]