[
	{
		"sprecher": null,
		"text": "25308 Stefan Liebich Dr. Gesine Lötzsch Thomas Lutze Birgit Menz Cornelia Möhring Niema Movassat Norbert Müller (Potsdam) Dr. Alexander S. Neu Thomas Nord Petra Pau Harald Petzold (Havelland) Richard Pitterle Martina Renner Michael Schlecht Dr. Petra Sitte Kersten Steinke Dr. Kirsten Tackmann Azize Tank Frank Tempel Dr. Axel Troost Alexander Ulrich Kathrin Vogler Dr. Sahra Wagenknecht Halina Wawzyniak Katrin Werner Birgit Wöllert Jörn Wunderlich Sabine Zimmermann Anja Hajduk Britta Haßelmann Bärbel Höhn Dr. Anton Hofreiter Dieter Janecek Uwe Kekeritz Katja Keul Sven-Christian Kindler Maria Klein-Schmeink Tom Koenigs Sylvia Kotting-Uhl Oliver Krischer Stephan Kühn (Dresden) Christian Kühn (Tübingen) Renate Künast Monika Lazar Steffi Lemke Dr. Tobias Lindner Nicole Maisch Peter Meiwald Irene Mihalic Beate Müller-Gemmeke Özcan Mutlu Dr. Konstantin von Notz Omid Nouripour Cem Özdemir Friedrich Ostendorff Lisa Paus Brigitte Pothmer Tabea Rößner Claudia Roth (Augsburg) Corinna Rüffer Manuel Sarrazin Elisabeth Scharfenberg Ulle Schauws Dr. Gerhard Schick Dr. Frithjof Schmidt Kordula Schulz-Asche Dr. Wolfgang Strengmann-",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": "KOMMENTAR",
		"text": "(Zwickau)",
		"page": 1,
		"top": 1
	},
	{
		"sprecher": null,
		"text": "BÜNDNIS 90/DIE GRÜNEN Luise Amtsberg Kerstin Andreae Annalena Baerbock Marieluise Beck (Bremen) Volker Beck (Köln) Dr. Franziska Brantner Agnieszka Brugger Ekin Deligöz Katja Dörner Katharina Dröge Harald Ebner Dr. Thomas Gambke Matthias Gastel Kai Gehring Katrin Göring-Eckardt Kuhn Hans-Christian Ströbele Dr. Harald Terpe Markus Tressel Jürgen Trittin Dr. Julia Verlinden Beate Walter-Rosenheimer Dr. Valerie Wilms Anlage 3 losigkeit zu kämpfen. Das Europa der Regierungen und EU-Institutionen funktioniert nicht mehr. Neudruck der zu Protokoll gegebenen Rede des Abgeordneten Harald Petzold (Havelland) (DIE LINKE) Gespräche finden heute in der Regel zwischen Regierungsvertretern und EU-Beamten statt, weniger zwischen Bürgerinnen und Bürgern. Das muss sich ändern! zur Beratung des Antrags der Abgeordneten Dr. Gesine Lötzsch, Dr. Gregor Gysi, Dr. Dietmar Bartsch, Dr. Sahra Wagenknecht und der Fraktion DIE LINKE: Weltfriedenstag als europäischer Feiertag (237. Sitzung, Tagesordnungspunkt 21, Anlage 16) Europa braucht Impulse von Europäerinnen und Europäern, die ein Europa mit menschlichem Antlitz wollen. Ein Europa von unten kann entstehen, wenn die Menschen miteinander ins Gespräch kommen und Ideen für ein friedliches und solidarisches Europa austauschen. Harald Petzold (Havelland) (DIE LINKE): Es gibt in Europa keinen gemeinsamen Feiertag – einen Tag, an dem sich Menschen aus ganz Europa treffen können, um sich kennenzulernen, sich auszutauschen und Ideen für ein gutes Leben in Europa zu entwickeln. Das können wir gemeinsam mit unserem Antrag ändern. Der Austritt Großbritanniens aus der Europäischen Union ist ein Paukenschlag. Er macht den Niedergang der EU deutlich. Der Kontinent ist in Ost und West, Nord und Süd gespalten. Krieg, Sanktionen, Rentenkürzungen und Entsolidarisierung prägen Europa. Das politische Personal der Europäischen Union ist mit der Krise völlig überfordert und reagiert kopflos. Kommissionspräsident Juncker ist nicht in der Lage, gemeinsame europäische Lösungen zu finden. Deshalb schlagen wir vor, den Weltfriedenstag als europäischen Feiertag zu begehen. Ein gemeinsamer europäischer Feiertag bietet den Menschen die Möglichkeit, grenzüberschreitend vielfältige spontane und organisierte Begegnungen zu erleben. Der Weltfriedenstag, der 1. September, ist ein geeignetes Datum für einen europäischen Feiertag. Trotz aller Differenzen in Europa will die Mehrheit der Menschen ein friedliches Miteinander. Der 1. September, der Weltfriedenstag, erinnert uns an den Beginn des schrecklichsten Krieges in der Geschichte der Menschheit – des Zweiten Weltkrieges, der von deutschem Boden ausging. Es wäre eine zivilisatorische Leistung, wenn es gelingen würde, viele Menschen aus anderen Ländern zu überzeugen, einen europäischen Feiertag zu beschließen. Dabei soll sich dieser Feiertag nicht nur auf die EU-Mitglieder beschränken. Einen wirklichen europäischen Feiertag gibt es nur, wenn sich möglichst alle Staaten Europas dieser Initiative anschließen. Die Regierungen der EU-Mitgliedsländer haben einen entscheidenden Anteil an der Krise. Insbesondere die Bundesregierung hat mit ihrer Kürzungspolitik großen Schaden angerichtet. Griechenland ist in einer dramatischen Dauerkrise. Spanien, Portugal, Italien und Frankreich haben mit hohen Staatsschulden und Jugendarbeits-",
		"page": 1,
		"top": 1
	}
]