[
	[
		"5. Sitzung\n",
		"Berlin, Mittwoch, den 18. Dezember 2013\n",
		"Beginn: 9.01 Uhr\n",
		"Präsident Dr. Norbert Lammert:\nDie Sitzung ist eröffnet. Nehmen Sie bitte Platz.\n",
		"Guten Morgen, liebe Kolleginnen und Kollegen! Ich \nbegrüße Sie alle herzlich zu unserer 5. Sitzung. Wir sind \nnun endlich im parlamentarischen Alltag angekommen. \nDeswegen  rufe  ich  auch  gleich  den  Tagesordnungs-\npunkt 5 auf:\n",
		"Abgabe  einer  Regierungserklärung  durch  die \nBundeskanzlerin\n",
		"zum  Europäischen  Rat  am  19./20.  Dezember \n2013 in Brüssel\n",
		"Hierzu  liegen  zwei  Entschließungsanträge  der  Frak-\ntion  Die  Linke  sowie  zwei  Entschließungsanträge  der \nFraktion Bündnis 90/Die Grünen vor.\n",
		"Nach  einer  interfraktionellen  Vereinbarung  sind  für \ndie  Aussprache  im  Anschluss  an  die  Regierungserklä-\nrung 125 Minuten vorgesehen. Um es sich einprägen zu \nkönnen, kann man auch sagen: Das sind gut zwei Stun-\nden. – Ich höre keinen Widerspruch. Dann können wir so \nverfahren.\n",
		"Das Wort zur Abgabe einer Regierungserklärung hat \n",
		"die Bundeskanzlerin Frau Dr. Merkel.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Dr. Angela Merkel, Bundeskanzlerin:\nSehr geehrter Herr Präsident! Sehr geehrte Kollegin-\nnen  und  Kollegen!  Dass  ich  meine  dritte  Amtszeit  als \nBundeskanzlerin  der  Bundesrepublik  Deutschland  mit \neiner  Regierungserklärung  zu  Europa  eröffne,  das  ist \nnicht allein Folge der Terminlage, sondern das ist vor al-\nlem Ausdruck einer neuen Realität.\n",
		"Erstens zeigt sich daran, dass zwischen Europapolitik \nund  Innenpolitik  heute  kaum  noch  sinnvoll  unterschie-\nden  werden  kann.  Dies  gilt  umso  mehr,  weil  wir  eine \nWirtschafts- und Währungsunion haben, in der nationale \nEntscheidungen jeweils Auswirkungen auf alle anderen \nMitgliedstaaten  der  Währungsunion  und  den  gesamten \nEuro-Raum haben.\n",
		"Zweitens  drücken  sich  darin  die  größeren  Informa-\ntions- und Mitwirkungsrechte des Deutschen Bundesta-\nges in der Europapolitik  und die gewachsene Rolle  der \nnationalen Parlamente in ganz Europa aus.\n",
		"",
		"Drittens  ist  dies  eine  Folge  der  gestiegenen  Verant-\nwortung  Deutschlands  für  unseren  ganzen  Kontinent. \nHeute  im  Bundestag  über  Europa  zu  sprechen,  das  be-\ndeutet auch, über die Rolle Deutschlands in der Europäi-\nschen Union zu reden.\n",
		"Die Bundesregierung der Großen Koalition will, dass \nDeutschland  als  Gründungsmitglied  der  Europäischen \nUnion  weiterhin  eine  verantwortungsvolle  und  integra-\ntionsfördernde  Rolle  in  Europa  wahrnimmt.  Für  die \nGroße  Koalition  ist  und  bleibt  das  europäische  Eini-\ngungswerk eine der wichtigsten Aufgaben dieser Legis-\nlaturperiode.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Wir wollen, so sagt es der Koalitionsvertrag, Deutsch-\nlands  Zukunft  gestalten,  und  wir  wollen  Europas  Zu-\nkunft mitgestalten.\n",
		"Dass ich meine dritte Amtszeit mit einer Regierungs-\nerklärung zu Europa beginnen darf, freut mich auch des-\nhalb sehr, weil wir am Ende des Jahres 2013 feststellen \nkönnen:  Europa  ist  auf  dem  Weg  zu  Stabilität  und \nWachstum  ein  gutes  Stück  vorangekommen.  Das  Jahr \n2013 war ereignisreich, es war arbeitsreich, und es war \nauch  erfolgreich  für  Deutschland  und  für  Europa.  Eu-\nropa konnte in diesem Jahr auf den Fortschritten der Vor-\njahre aufbauen, und Europa kann die ersten Früchte ern-\nten – ich betone allerdings: die ersten.\n",
		"Erstens. Wir haben weitere Fortschritte gemacht, um \ndie Euro-Zone zu stabilisieren und das Funktionieren der \nWirtschafts-  und  Währungsunion  zu  verbessern.  Unser \npermanenter  Europäischer  Stabilitätsmechanismus,  der \nESM,  funktioniert.  Es  zeigt  sich,  dass  das  Konzept \n„Hilfe gegen Strukturreformen und Haushaltskonsolidie-\nrung“  wirkt.  Wir  haben  die  wirtschafts-  und  haushalts-\npolitische  Überwachung  fortentwickelt.  Wir  haben  mit \ndem Fiskalvertrag eine Grundlage für solides Haushalten \nin  Kraft  gesetzt.  Wir  haben  beschlossen,  eine  engere \n"
	],
	[
		"Bundeskanzlerin Dr. Angela Merkel\n",
		"wirtschaftspolitische  Koordinierung  einzuführen,  und \nwir haben die gemeinsame Währung attraktiv gehalten: \nZum 1. Januar 2014 wird Lettland das 18. Mitglied der \nEuro-Zone werden.\n",
		"Zweitens. Wir haben erhebliche Fortschritte gemacht, \num  ein  solides  und  verantwortungsvolles  Finanzsystem \nzu schaffen. Die europäische Bankenaufsicht wurde auf \nden Weg gebracht. Auf diese Weise werden wir Fehlent-\nwicklungen im Bankensektor künftig frühzeitiger aufde-\ncken  und  besser  korrigieren  können,  also  bevor  Gefah-\nren für die gesamte Euro-Zone auftreten. Im Bereich der \nFinanzmärkte  werden  zahlreiche  Tätigkeitsfelder  neu \noder verschärft reguliert. Dies gilt zum Beispiel für die \nVorschriften zum Eigenkapital der Banken.\n",
		"Drittens.  Wir  haben  erhebliche Fortschritte gemacht, \num  ein  politisch  und  wirtschaftlich  starkes,  modernes \nund sozial gerechtes Europa zu schaffen. Mit dem Haus-\nhalt  der  Europäischen  Union,  der  gemäß  der  Einigung \nfür die Jahre 2014 bis 2020 in Höhe von rund 1 Prozent \nder  Wirtschaftsleistung  der  EU  liegen  wird,  das  heißt \nrund  1 Billion  Euro,  haben  wir  einen  entscheidenden \nHebel  für  Zukunftsinvestitionen,  für  Investitionen  in \nWachstum,  Beschäftigung  und  Forschung.  So  können \nwir  zum  Beispiel  die  strukturellen  Maßnahmen  in  den \nMitgliedstaaten mit nationalen Mitteln und europäischer \nUnterstützung  unterlegen.  Damit  können  wir  zum  Bei-\nspiel  die  Bekämpfung  der  Jugendarbeitslosigkeit  auf \neine  neue Grundlage  stellen. Wir haben  dazu  auch ent-\nsprechende Gipfel in Berlin und Paris durchgeführt. Die \nFrage  der  Beschäftigung  von  jungen  Menschen  in  Eu-\nropa wird auch in den nächsten Jahren eine der zentralen \nHerausforderungen sein. Wir wissen: Durch Geld allein \nkann  die  Förderung  der  Jugendbeschäftigung  nicht  ge-\nlingen. Unser Ziel ist es deshalb auch, durch Erfahrungs-\naustausch  mögliche  erfolgversprechende  Konzepte  in \nganz Europa zu verankern. Das gilt insbesondere für die \nduale  Ausbildung;  mit  dieser  hat  Deutschland  ein  he-\nrausragendes  Konzept,  um  jungen  Menschen  dauerhaft \nArbeit zu geben. Dieses Konzept werden wir im europäi-\nschen Austausch weiter verbreiten.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Wir sind überzeugt: Europas Reichtum liegt im Wis-\nsen  und  Können  seiner  Menschen.  Wir  haben  uns  des-\nhalb  dafür  eingesetzt  und  auch  erreicht,  dass  im  neuen \nFinanzrahmen für die Europäische Union die Ausgaben \nfür  Wettbewerbsfähigkeit  und  Forschung,  wie  es  dort \nheißt,  gegenüber  rund  91,5 Milliarden  Euro  in  der  ak-\ntuellen  Periode  auf  rund  125,6 Milliarden  Euro  anstei-\ngen.  Das  ist  eine  Steigerung  um  37 Prozent.  Auch  die \nAusgaben  für  das  Forschungsprogramm  Horizon  2020 \nund  das  Mobilitätsprogramm  Erasmus+  werden  gegen-\nüber  dem  Jahr  2013  noch  einmal  real  zunehmen.  Bei \nErasmus+,  dem  Austauschprogramm  für  junge  Men-\nschen, wird die Zunahme sogar 40 Prozent betragen. Da-\nmit  unterstützen  wir  europäisch  den  wichtigen  Trend, \nauf der Ebene der Mitgliedstaaten die Ausgaben für For-\nschung und Entwicklung zu steigern. In Deutschland ha-\nben wir im Jahr 2012 mit 79,5 Milliarden Euro ein Re-\nkordniveau  bei  den  Forschungsinvestitionen  erreicht. \nWir haben damit einen Anteil der Forschungsinvestitio-\n",
		"nen am Bruttoinlandsprodukt von 2,98 Prozent erreicht, \ndas heißt, wir haben das 3-Prozent-Ziel, das für ganz Eu-\nropa gelten soll, fast geschafft. Das ist ein großer Erfolg.\n",
		"",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Wir haben auch eine neue Strukturfondsförderung be-\nschlossen. Sie erhält mit der makroökonomischen Kon-\nditionalität  eine  neue  Dimension.  Das  hört  sich  sehr \ntechnisch  an; das  heißt  aber  nichts  anderes,  als  dass  es \nAuswirkungen auf die Vergabe von Strukturfondsmitteln \nhaben  kann,  wenn  Länder  die  Empfehlungen  zur  Ent-\nwicklung der Wettbewerbsfähigkeit, die seitens der Eu-\nropäischen Union, der Kommission selbst, gegeben wer-\nden,  nicht  einhalten.  Ich  glaube,  das  verschärft  und \nverbessert die notwendigen Überwachungsmechanismen \nund ist deshalb eine gute Weiterentwicklung.\n",
		"Wir  haben  im  Juni  2012  einen  Wachstums-  und \nBeschäftigungspakt beschlossen – viele werden sich \nerinnern – und zum Beispiel die hierfür bereitstehen-\nden  Mittel  bei  der  Europäischen  Investitionsbank  um \n10 Milliarden  Euro  aufgestockt.  Am  Freitagvormittag \nwird  dann  der Chef  der Europäischen Investitionsbank, \nHerr Hoyer, uns Bericht erstatten, was mit diesem Geld \nin  Richtung  Wachstum  und  Beschäftigung  jetzt  schon \nauf den Weg gebracht wurde.\n",
		"Viertens.  In  diesem  Jahr  wurden  weitere  erhebliche \nFortschritte  gemacht,  um  durch  Strukturreformen  und \nHaushaltskonsolidierung auf nationaler Ebene die Wett-\nbewerbsfähigkeit  einzelner  Mitgliedstaaten  zu  verbes-\nsern. Die europäische Staatsschuldenkrise ist ohne Zwei-\nfel  noch  nicht  überwunden  –  das  kann  man  nicht  oft \ngenug betonen –, aber wir sehen erste Ergebnisse. Und \nwir sind überzeugt: Sie kann dauerhaft überwunden wer-\nden.  Die  Europäische  Kommission  hat  jetzt  in  ihrer \nHerbstprognose  zum  ersten  Mal  deutliche  Zeichen  für \neinen vorsichtigen Beginn der wirtschaftlichen Erholung \ngesehen. Bei allen Problemen, die wir noch haben, sind \ndas doch, wie ich glaube, gute Nachrichten. Auch die au-\nßenwirtschaftliche Situation des Euro-Raums als Ganzes \nhat sich verbessert. Wir haben in einzelnen Ländern zum \nersten  Mal  seit  langem  wieder  Leistungsbilanzüber-\nschüsse.\n",
		"Mit  Irland  und  Spanien  haben  wir  zwei  Länder,  die \nFrüchte  ihres  Reformkurses  ernten  können:  Sie  können \ndie  europäischen  Hilfsprogramme  verlassen.  Das  zeigt, \ndass in diesen Ländern wirklich viel passiert ist; ich kann \nhierzu nur gratulieren.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Wir  sehen  auch  in  Portugal  positive  Entwicklungen. \nAuch  in  den  Programmländern  Zypern  und  Griechen-\nland  gibt  es  eine  ganze  Reihe  von  Fortschritten.  Der \nGrundsatz, dass Solidarität und Eigenverantwortung zu-\nsammengehören,  hat  sich  damit  bei  der  Krisenbewälti-\ngung als richtig erwiesen.\n",
		"Meine  Damen  und  Herren,  so  erfreulich  die  Fort-\nschritte auf dem Weg zu mehr Stabilität und Wachstum \nauch sind, so sehr müssen wir uns doch darüber im Kla-\nren sein, dass der Aufschwung alles andere als schon ga-\n"
	],
	[
		"Bundeskanzlerin Dr. Angela Merkel\n",
		"rantiert ist. Das heißt, wir müssen durch Vorsorgepolitik \ndie Ursachen beseitigen, die zu dieser Situation der Eu-\nropäischen  Union  und  des  Euro-Raums  geführt  haben. \nDie Ursachen sind vielfältig. Sie reichen von einer über-\nmäßigen  Verschuldung  einzelner  europäischer  Staaten \nüber  Defizite  bei  der  Wettbewerbsfähigkeit,  wirt-\nschaftliche  Ungleichgewichte  und  natürlich  gravie-\nrende Fehlentwicklungen auf den Finanzmärkten bis \nhin  zu  Konstruktionsmängeln  der  gesamten  Europäi-\nschen Wirtschafts- und Währungsunion. Deshalb werden \nwir uns als Bundesregierung weiter für einen umfassen-\nden  politischen Ansatz einsetzen;  es  gibt nicht die eine \nMaßnahme,  mit  der  man  krisenhafte  Entwicklungen \nüberwindet.  Unser  Ziel dabei  ist ein  gestärktes  Europa, \nein  Europa  der  Stabilität,  des  Wachstums  und  natürlich \nder sozialen Sicherheit. Dazu ist es wichtig, dass wir die \nneu geschaffenen bzw. verbesserten Verfahren zur wirt-\nschafts-  und  haushaltspolitischen  Überwachung  konse-\nquent anwenden.\n",
		"Aus  unserer  Sicht  bleibt  es  die  große  Herausforde-\nrung der Europapolitik, die Konstruktionsmängel in der \nEuropäischen Wirtschafts- und Währungsunion zu behe-\nben und zu überwinden, damit wir nie wieder in eine sol-\nche Krise hineinkommen.\n",
		"Da ist zum einen die Bankenunion ein großes Thema. \nDeutschland  unterstützt  eine  kluge  Regulierung  der  Fi-\nnanzmärkte,  insbesondere  des  Bankenbereichs.  Wir  ha-\nben immer wieder gesagt: Wir wollen nicht, dass in Zu-\nkunft der Steuerzahler für strauchelnde Banken eintreten \nmuss. – Wir schaffen jetzt eine einheitliche Bankenauf-\nsicht. Sie wird gerade, wie Sie wissen, bei der Europäi-\nschen Zentralbank entwickelt. Die einheitliche Banken-\naufsicht  alleine  reicht  aber  nicht  aus;  wir  brauchen \nnatürlich auch einen einheitlichen Mechanismus zur Ab-\nwicklung von Banken, falls Banken Schwierigkeiten ha-\nben. Damit beschäftigen sich die Finanzminister heute in \nBrüssel  noch  einmal,  nachdem  sie  das  in  der  Euro-\nGruppe heute Nacht schon getan haben. Es gibt bereits \n– das  ist  von  dem  zu  unterscheiden,  was  jetzt  mit  dem \ngemeinsamen  Bankenabwicklungsmechanismus  gemacht\nwird – eine Sanierungs- und Abwicklungsrichtlinie, das \nheißt eine Richtlinie, die besagt, wie in Europa einheit-\nlich  Banken  auf  nationaler  Ebene  abgewickelt  werden \nkönnen,  natürlich  zuvorderst  durch  Zugriff  auf  die  Ei-\ngentümer  und  Gläubiger. Die  litauische  Ratspräsident-\nschaft  hat  am  12. Dezember  2013  die  Voraussetzungen \nfür eine Einigung geschaffen. Ich hoffe, dass das Ganze \nim Trilog abgeschlossen werden kann.\n",
		"Zum  anderen  gilt  es  natürlich,  die  Wirtschaftsunion \nzu stärken. Die Bankenaufsicht ist die eine Sache – der \nFiskalpakt existiert bereits –, aber jetzt geht es auch da-\nrum, die Wirtschaftsunion zu stärken. Dabei müssen wir \nfolgende Frage beantworten: Wie können wir aufbauend \nauf  dem  heute  schon  vorhandenen  Verfahren,  nötigen-\nfalls  aber  auch  darüber  hinausgehend,  eine  Situation \nschaffen,  durch  die  sichergestellt  wird,  dass  Mitglied-\nstaaten gar nicht in eine wirtschaftspolitische Schieflage \nkommen können, vielmehr diese vorsorglich vermieden \nwird?  Wir  sagen,  dass  wir  das  schaffen  können,  indem \nnotwendige  nationale  Strukturreformen  eingefordert \nwerden können. Das heißt, wir müssen die bislang weit-\n",
		"gehend  unverbindliche  wirtschaftspolitische  Koordinie-\nrung der nationalen Politikbereiche deutlich stärken.\n",
		"",
		"Sie  alle  wissen,  dass  wir  jährlich  im  Frühjahr  Emp-\nfehlungen erhalten, welche Veränderungen wir auf natio-\nnaler Ebene umsetzen sollten. Diese Empfehlungen wer-\nden von den Mitgliedstaaten mehr oder weniger freudig \naufgenommen – Deutschland ist diesbezüglich nicht viel \nbesser als alle anderen –, und dann geht das Leben wei-\nter; denn Verbindlichkeit entsteht aus diesen Empfehlun-\ngen  bislang  nicht.  Deshalb  wollen  wir  daran  arbeiten, \ndass es in Zukunft vertragliche Vereinbarungen mit der \neuropäischen Ebene gibt, also der Kommission. Das be-\ndeutet natürlich nicht, dass die Kommission einfach et-\nwas  in  solche  vertraglichen  Vereinbarungen  hinein-\nschreiben kann, sondern dass die Mitgliedstaaten mit der \nKommission eine solche vertragliche Vereinbarung aus-\narbeiten. Weil es hier meistens um nationale Zuständig-\nkeiten geht – zum Beispiel bei der Sozialpolitik, bei der \nArbeitsmarktpolitik  oder  hinsichtlich  der  Funktionsfä-\nhigkeit  der  Verwaltungen  –,  müssen  natürlich  auch  die \nnationalen  Parlamente  zustimmen.  Ansonsten  erlangt \ndas Ganze keine Verbindlichkeit. Über solche vertragli-\nchen  Vereinbarungen  werden  wir  auf  dem  anstehenden \nEuropäischen Rat zum wiederholten Male sprechen und \nlangsam Fortschritte erzielen.\n",
		"Viele fragen: Wozu brauchen wir das? – Ich sage: Wir \nbrauchen  das,  weil  Europas  Glaubwürdigkeit  darunter \ngelitten hat, dass wir uns unglaublich viel vorgenommen \nhaben,  aber  sehr  viel  davon  nie  erreicht  haben.  Ich \nnehme als einfaches Beispiel das Ziel, jährlich 3 Prozent \ndes  Bruttoinlandsprodukts  für  Forschungsinvestitionen \nauszugeben. Dieses Ziel ist im Jahr 2000 von den Staats- \nund  Regierungschefs  beschlossen  worden.  Deutschland \nhat  im  Jahr  2012  zum  ersten  Mal  sozusagen  von  unten \nan der 3-Prozent-Marke gekratzt. Es gibt einige skandi-\nnavische  Länder,  die  diese  3-Prozent-Marke  erreichen \noder  sogar  darüber  liegen;  alle  anderen  sind  zum  Teil \nweit  davon  entfernt,  3 Prozent  des  Bruttoinlandspro-\ndukts  in  Forschung  zu  investieren.  Wie  will  man  eine \nWirtschafts- und Währungsunion entwickeln, wenn zum \nBeispiel  die  Höhe  der  Investitionen  im  Bereich  For-\nschung  total  unterschiedlich  ist?  Wenn  keine  Verbind-\nlichkeit  entsteht  und  kein  Plan  existiert,  wie  man  die \nZiele  schrittweise  erreichen  will,  dann  werden  die  95 \nbislang  in  Europa  vereinbarten  Indikatoren  weiter  nur \nauf dem Papier stehen; Glaubwürdigkeit und Vertrauen, \ndass  das  auch  umgesetzt  wird,  werden  sich  aber  nicht \neinstellen.  Ich  bin  der  Meinung:  Lieber  weniger  als \n95 Indikatoren, vielleicht nur 5 oder 10, aber man arbei-\ntet langsam darauf hin, dass diese 5 oder 10 Indikatoren \nauch von allen eingehalten werden.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Wenn man zu einem echten qualitativen Sprung hin-\nsichtlich der Verbindlichkeit käme – das wird jetzt noch \nnicht passieren; wir werden darüber 2014 weiter verhan-\ndeln –, dann könnten wir uns auch vorstellen, dass Wege \nund Mechanismen gefunden werden, um die Länder zu \nunterstützen, die zur Erreichung dieser Ziele zusätzliche \nmaterielle Mittel benötigen, weil sie anders nicht gleich-\n"
	],
	[
		"Bundeskanzlerin Dr. Angela Merkel\n",
		"zeitig  den  Weg  der  Haushaltskonsolidierung  fortsetzen \nkönnten.\n",
		"Meine Damen und Herren, das, was wir jetzt tun, geht \nim Grunde genommen auf Versäumnisse von vor 20 Jah-\nren  zurück.  Damals  haben  diejenigen,  die  die  Wirt-\nschafts-  und  Währungsunion  entwickelt  haben,  darauf \nhingewiesen:  Es  reicht  nicht,  einfach  nur  eine  verge-\nmeinschaftete  Geldpolitik  zu  haben,  sondern  ihr  muss \neine  gemeinsame  Wirtschaftsunion  zur  Seite  gestellt \nwerden. Die Mechanismen der Wirtschaftsunion wurden \naber nur sehr schwach ausgestaltet. Es heißt zwar Stabi-\nlitäts- und Wachstumspakt, aber die Indikatoren des Sta-\nbilitäts-  und  Wachstumspakts  sind  alle  haushalterischer \nNatur;  es  handelt  sich  nicht  um  wirkliche  wirtschafts-\npolitische Indikatoren. Mit den Folgen der damals nicht \ngetroffenen  Entscheidungen  –  es  gab  damals  viele,  die \ngewarnt  haben:  Das  wird  nicht  gutgehen  –  müssen  wir \nuns heute befassen; denn wir dürfen nie wieder in eine \nsolche Situation kommen.\n",
		"Meine  Damen  und  Herren,  wir  haben  in  Europa  die \nSituation, dass  Deutschland  oft vorgeworfen wird,  dass \nwir uns gegen bestimmte Entwicklungen sperren. Das ist \nnicht der Fall. Wir zum Beispiel gehören zu denen, die \nsagen: Wir müssen, wenn die vertraglichen Grundlagen \nnicht  ausreichen,  Verträge  eben  auch  weiterentwickeln. \nAber es gibt seit dem Lissabon-Vertrag in Europa die Si-\ntuation,  dass  jeder  sagt:  Wir  können  alles  weiterentwi-\nckeln,  nur  die  Verträge  dürfen  wir  nicht  ändern.  Ich \nglaube,  so  wird  man  ein  wirklich  funktionsfähiges  Eu-\nropa nicht entwickeln können.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Ich weiß, dass es zum Teil schwierig ist, Vertragsän-\nderungen  in  den  Nationen  durchzusetzen.  Aber  wer \nmehr Europa will, der muss auch bereit sein, bestimmte \nKompetenzen neu zu regeln.\n",
		"(Dr. Diether Dehm [DIE LINKE]: Dann muss \nman gute Verträge machen!)\n",
		"–  Ja,  man  muss  gute  Verträge  machen,  aber  man  kann \nsich nicht in einer Welt, die sich dauernd verändert, auf \nden Standpunkt stellen, dass man irgendwann einmal ei-\nnen Lissabon-Vertrag gemacht hat und von Stund an nie \nwieder die Verträge ändern will. Das wird nicht funktio-\nnieren.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Damit bin ich auch beim Punkt der sich verändernden \nWelt.  Europa  darf  nicht  nur  das  tun,  was  es  selbst  für \nrichtig  hält,  sondern  Europa  muss  sich  auch  immer  im \nglobalen  Kontext  sehen.  Die  Wettbewerbsfähigkeit  Eu-\nropas bestimmen wir nicht alleine, sondern sie wird mit-\nbestimmt von der Wettbewerbsfähigkeit anderer Länder. \nDeshalb müssen wir, wenn es uns um Arbeitsplätze, um \ndas  Wohl  der  Bürgerinnen  und  Bürger  in  Europa  geht, \nden Blick über Europa hinaus lenken.\n",
		"Es  wird  am  heutigen  Tage  aller  Voraussicht  nach \neine  Entscheidung  der  Kommission  zu  einem  Beihil-\nfeverfahren  wegen  des  Erneuerbare-Energien-Gesetzes \nin Deutschland geben, in dem es darum gehen wird, dass \n",
		"energieintensive Industrien von der EEG-Umlage befreit \nsind.  Ich  und  ebenso  der  Bundeswirtschafts-  und  Ener-\ngieminister – ich glaube, so sagt man es jetzt –\n",
		"",
		"(Heiterkeit bei der CDU/CSU und der SPD)\n",
		"oder Energie- und Wirtschaftsminister – ich muss noch \nüben –, wir beide werden der Kommission sehr deutlich \nmachen: Deutschland möchte ein starker Industriestand-\nort bleiben. Wir brauchen wettbewerbsfähige Unterneh-\nmen.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Hier geht es um Unternehmen, und wenn es um Unter-\nnehmen geht, geht es um Arbeitsplätze. Deshalb werden \nwir natürlich eng mit der Kommission zusammenarbei-\nten, aber wir werden auch deutlich machen, dass Europa \nnicht dadurch stärker wird, dass auch in Deutschland Ar-\nbeitsplätze  gefährdet  werden.  Mit  diesem  Angang  wer-\nden wir unsere Position dort sehr deutlich darlegen.\n",
		"Im  Februar  wird  der  Europäische  Rat  eine  Vorlage \nvon Energiekommissar Oettinger bekommen, in der alle \nSubventionen,  die  in  Europa  für  Strompreise  gewährt \nwerden,  aufgelistet  werden.  Ich  sage  ganz  schlicht  und \nergreifend: Solange es europäische Länder gibt, in denen \nder  Industriestrom  billiger  ist  als  in  Deutschland,  sehe \nich  nicht  ein,  warum  wir  zur  Wettbewerbsverzerrung \nbeitragen. Das werden wir ganz genau so vertreten.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Meine  Damen  und  Herren,  wir  haben  erfolgreiche \nVerhandlungen bei der WTO gehabt. Die Ministerkonfe-\nrenz der Welthandelsorganisation hat in Bali erhebliche \nFortschritte bei der Handelspolitik erzielt. Das wird auch \neinem Exportkontinent, wie es Europa ist, sehr helfen.\n",
		"Wir werden uns auf dem Rat auch mit der Gemeinsa-\nmen Sicherheits- und Verteidigungspolitik befassen. Wir \nsind dafür, dass es einen umfassenden Ansatz von zivi-\nlem, militärischem und entwicklungspolitischem Heran-\ngehen gibt. Dieser gemeinschaftliche Ansatz muss zum \nTragen  kommen.  Wir  haben  damit  in  Deutschland  bei \nunserem  Herangehen  in  Afghanistan  gute  Erfahrungen \ngesammelt.  Wir  stimmen  zu,  dass  die  Sicherheits-  und \nVerteidigungspolitik  effizienter,  sichtbarer  und  wirksa-\nmer werden muss. Wir haben in den Verhandlungen über \nneue Leitlinien Vorschläge unterbreitet.\n",
		"Wir  haben  zum  Beispiel  die  sogenannte  Ertüchti-\ngungsinitiative eingebracht; dabei geht es darum, strate-\ngische  Partner  und  Regionalorganisationen  –  ich  denke \njetzt zum Beispiel an Regionalorganisationen in Afrika – \nauf dem Gebiet der Sicherheit und Verteidigung zu un-\nterstützen.  Wir  wollen,  dass  Regionalorganisationen \nüberall auf der Welt von sich aus in der Lage sind, regio-\nnale  Konflikte  zu  bekämpfen.  Wir  zeigen  durch  unsere \nAusbildungsmission  in  Mali,  dass  wir  dazu  einen  Bei-\ntrag leisten.\n",
		"Zu Ausbildung gehört natürlich auch immer Ausrüs-\ntung; auch darüber müssen wir uns im Klaren sein, und \ndarüber werden wir sicherlich noch gemeinsam diskutie-\nren müssen. Der malische Präsident hat mich vor einigen \nTagen besucht. Wir bilden dort die Armee aus. Wir ha-\n"
	],
	[
		"Bundeskanzlerin Dr. Angela Merkel\n",
		"ben 100 Ausbilder der Bundeswehr in Mali. Aber diese \nSoldaten haben, wenn sie ausgebildet sind, nichts, womit \nsie dann auch wirklich ihre Tätigkeit verrichten können. \nJetzt wird es darum gehen, sie auch adäquat auszurüsten, \ndamit sie in ihren regionalen Kämpfen dann überhaupt in \nder Lage sind, gleichwertig aufzutreten.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Meine Damen und Herren, auf dem Rat werden auch \nwieder Erweiterungsfragen zu behandeln sein. Hier geht \nes um Serbien. Serbien hat in starkem Maße umgesetzt, \nwas notwendig ist, um den Normalisierungsprozess mit \nKosovo fortzusetzen. Wir haben im Sommer verlangt, dass \nwirklich sichtbare Implementierungsschritte erfolgen. Das \nkönnen  wir  nach  dem  Bericht  der  Hohen  Vertreterin  für \nAußen- und Sicherheitspolitik vom 16. Dezember  dieses \nJahres bejahen, sodass die erste Beitrittskonferenz im Ja-\nnuar 2014 zusammentreten kann.\n",
		"Wir  werden  uns  auch  mit  Albanien  befassen.  Wir \nwollen die neue Regierung in Tirana weiter bei ihren Re-\nformbemühungen stärken, besonders beim Kampf gegen \nKorruption.  Wie  andere  Mitgliedstaaten  halten  wir  es \naber vor der Verleihung des Beitrittskandidatenstatus für \nnötig, dass weitere Schritte bei der Reformgesetzgebung \nund ihrer Umsetzung getan werden.\n",
		"Wir  werden  natürlich  auch  bei  diesem  Europäischen \nRat  auf  unsere  östliche  Nachbarschaft  schauen.  Ich  be-\ndaure die Entscheidung von Präsident Janukowitsch, das \nweitreichende  Assoziierungs-  und  Freihandelsabkom-\nmen mit der EU nicht zu unterzeichnen, jedenfalls der-\nzeit nicht zu unterzeichnen.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder SPD)\n",
		"Aber  das  Angebot  bleibt  auf  dem  Tisch.  Wir  fordern, \nglaube ich, gemeinsam, dass die Ukraine das garantiert, \nwas wir von jedem Land erwarten: vernünftige Voraus-\nsetzungen für die Wahrnehmung des Rechts auf Demon-\nstration  und  Einhaltung  der  demokratischen  Grundre-\ngeln. Das werden wir auch entschieden einfordern.\n",
		"(Beifall bei der CDU/CSU und der SPD sowie \nbei  Abgeordneten  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Wir  haben  gesehen,  dass  die  Ukraine  mit  Russland \ngestern ein weitgehendes Abkommen abgeschlossen hat. \nWir werden das überprüfen und es uns genau anschauen. \nMan muss allerdings sagen – ich habe das in meiner Re-\ngierungserklärung  zur  Östlichen  Partnerschaft  deutlich \ngemacht –: Wir müssen aus dem Entweder-oder heraus-\nkommen. Es darf nicht sein, dass eine Situation entsteht, \nin der ein Land, das zwischen Russland und der Europäi-\nschen Union liegt, eine Grundentscheidung fällen muss, \ndie nur so verstanden werden kann: entweder für den ei-\nnen oder für den anderen. Hieran werden wir sicherlich \nweiter intensiv arbeiten.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder SPD)\n",
		"Die  südliche  Nachbarschaft  rückt  natürlich  auch  im-\nmer  wieder  in  den  Blick.  Die  tragischen  Ereignisse  im \n",
		"Mittelmeer  haben  uns  deutlich  gemacht,  wie  dringlich \ndie Zusammenarbeit mit den Transit- und Herkunftsstaa-\nten  ist.  Von  der  litauischen  Präsidentschaft  werden  wir \nerste Ergebnisse darüber hören, was von der sogenann-\nten  Taskforce  Mittelmeer,  die  im  Oktober  eingesetzt \nwurde, vorgelegt worden ist.\n",
		"",
		"Meine Damen und Herren, die neue Bundesregierung \nwird deutlich machen – das ist ja unser Grundverständ-\nnis –: Deutschland wird auf Dauer nur stark sein, wenn \nauch Europa stark ist. Der jetzt anstehende Rat zeigt, in \nwie  vielen  Dimensionen  hier  gearbeitet  werden  muss. \nWir  werden  uns  dieser  Arbeit  intensiv  stellen,  gerade \nauch mit Blick auf das kommende Jahr, ein Jahr, in dem \nwir  einen  Europawahlkampf  haben  werden.  Ich  kann \ndazu sagen, dass die neue Bundesregierung und die sie \ntragenden Fraktionen alles tun werden, damit die gedeih-\nliche Entwicklung Europas gut fortgesetzt werden kann. \nIn  einer  globalen  Welt  ist  Europa  unsere  gemeinsame \nHeimat, an der wir arbeiten müssen. Ein starkes Europa, \nein  bürgernäheres  Europa,  ein  wettbewerbsfähiges  Eu-\nropa,  ein  gerechteres  Europa,  das  ist  unser  Ziel.  Dazu \nwird  der  anstehende  Rat  hoffentlich  einen  kleinen  Bei-\ntrag leisten.\n",
		"Herzlichen Dank.\n",
		"(Anhaltender Beifall bei der CDU/CSU – Bei-\nfall bei der SPD)\n",
		"Präsident Dr. Norbert Lammert:\nIch  eröffne  die  Aussprache  und  erteile  das  Wort  zu-\nnächst der Kollegin Sahra Wagenknecht für die Fraktion \nDie Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Dr. Sahra Wagenknecht (DIE LINKE):\nHerr  Präsident!  Sehr  geehrte  Damen  und  Herren! \nFrau Bundeskanzlerin, während der fast drei Monate, in \ndenen  Sie  mit  der  SPD  um  den  Koalitionsvertrag  ge-\nfeilscht haben, haben sich in Griechenland aus Verzweif-\nlung  über \nihre  soziale  Situation  schätzungsweise \n120 Menschen das Leben genommen. Während der glei-\nchen  Zeit  haben  in  Spanien  etwa  45 000  Familien  ihre \nHäuser  oder  Wohnungen  durch  Zwangsversteigerungen \nverloren.  Mehr  als  10 000 Unternehmer  –  vor  allem \nkleine und mittlere – in den Krisenländern haben in die-\nser Zeit den Kampf gegen die Wirtschaftskrise verloren \nund mussten Konkurs anmelden. Es gibt keine offizielle \nStatistik  darüber,  wie  viele  Menschen  in  dieser  Zeit  in \nEuropa gestorben sind, weil sie lebensnotwendige Medi-\nkamente  nicht  mehr  bezahlen  konnten,  und  schon  gar \nkeine Statistik misst, wie viele junge Menschen mit die-\nser  Gesellschaft  innerlich  für  immer  abgeschlossen  ha-\nben, weil sie bei einer Rekordjugendarbeitslosigkeit von \n60 Prozent nie eine Chance haben werden.\n",
		"Gut  dokumentiert  ist  dagegen:  In  den  gleichen  drei \nMonaten hat sich das Vermögen der europäischen Milli-\nonäre und Multimillionäre wieder einmal erhöht: um fast \n100 Milliarden Euro.\n",
		"So sieht Ihr Europa aus, Frau Kanzlerin, so sehen die \nFolgen der Politik aus, die Sie ganz Europa diktieren, ei-\n"
	],
	[
		"Dr. Sahra Wagenknecht\n",
		"ner  Politik,  die  Banker  und  Oligarchen  mit  Samthand-\nschuhen  anfasst,  aber  die  kleinen  Leute  dazu  zwingen \nwill, für die Zockerverluste der oberen Zehntausend zu \nbezahlen. Ich sage Ihnen, Frau Kanzlerin: Das ist nicht \nchristlich, das ist unmenschlich und brutal.\n",
		"(Beifall bei der LINKEN)\n",
		"Ich habe noch gut im Ohr, wie uns – auch in diesem \nHause – immer wieder weisgemacht wurde, dass es gut \nund  richtig  sei,  dass  die  weisen  Finanzmärkte  über  die \nZinsen entscheiden, die ein Staat auf seine Schulden zu \nzahlen  hat,  und  dass  Regierungen  auf  Gedeih  und  Ver-\nderb  eine  Politik  machen  sollen,  mit  der  sie  das  Ver-\ntrauen der Märkte gewinnen. Seit einiger Zeit weiß man \nnun  etwas  genauer,  was  es  mit  dieser  Weisheit  der \nMärkte auf sich hat: Man weiß, dass zentrale Zinssätze \nwie zum Beispiel der Libor von einer Handvoll Händler \nmanipuliert  wurden.  Man  weiß  auch,  dass  wenige  In-\nvestmentbanker  die  Wechselkurse  gezielt  gesteuert  ha-\nben, und man weiß, warum solche Manipulationen mög-\nlich sind: weil sogar auf einem riesigen Markt wie dem \nDevisenmarkt,  wo  jeden  Tag  5 Billionen  Dollar  umge-\nsetzt  werden,  etwa  vier  Bankgiganten  ungefähr  die \nHälfte des Marktvolumens kontrollieren. Auf dem Deri-\nvatemarkt sind es etwa sieben Großbanken, die 90 Pro-\nzent  des  Marktes  beherrschen.  Und  da  glauben  Sie  im \nErnst, dass die Zinsen für Staatsanleihen auf einem neu-\ntralen  Markt  gebildet  werden,  der  sachlich,  weise  und \nselbstlos die Wirtschaftsdaten bewertet? Ich bitte Sie, so \nnaiv kann heute gar niemand mehr sein.\n",
		"(Beifall bei der LINKEN)\n",
		"Wer die Finanzierung der Staaten von dieser Finanzma-\nfia abhängig macht, der wird zum Spielball ihrer Betrü-\ngereien und der hat sein demokratisches Gewissen aus-\nverkauft.  Genau  so  sieht  die  Politik  in  Europa  aus: \n4 500 Milliarden Euro sauer erarbeitetes Steuergeld wur-\nden  seit  2008  für  die  Rettung  maroder  Banken  und  Fi-\nnanzinstitute  verpulvert.  In  Deutschland  ist  die  Staats-\nverschuldung  allein  wegen  der  Bankenrettung  um \n360 Milliarden  Euro  angeschwollen  –  ein  Betrag,  im \nVergleich  zu  dem  die  Kosten  eines  flächendeckenden \nAusbaus von Kindertagesstätten mit einem Platz für je-\ndes Kind in diesem Land eine lächerliche Summe bilden \nwürden.\n",
		"Sie wissen, dass die Leute es leid sind, für die abstru-\nsen Geschäfte windiger Banker zu bezahlen. Deswegen \nhaben ja beide heutigen Großkoalitionäre im Wahlkampf \nBesserung  gelobt.  Die  SPD  zum  Beispiel  hat  in  ihrem \nRegierungsprogramm  wörtlich  versprochen,  dass  –  ich \nzitiere  –  „Steuerzahlerinnen  und  Steuerzahler  …  nie \nwieder  in  Geiselhaft  der  Banken  und  Spekulanten  ge-\nnommen werden“ dürfen.\n",
		"(Beifall  bei  Abgeordneten  der  LINKEN  – \nDr. Bärbel Kofler [SPD]: Ja! – Dietmar Nietan \n[SPD]: Richtig! Daran arbeiten wir!)\n",
		"Herr Steinbrück ist mit dieser Botschaft über die Markt-\nplätze gezogen. Es hat zugegebenermaßen nicht viel ge-\nnützt; aber das ist noch keine Rechtfertigung dafür, drei \nMonate nach der Wahl das Gegenteil dessen zu tun, was \nman vor der Wahl versprochen hat.\n",
		"(Beifall  bei  Abgeordneten  der  LINKEN  – \nDietmar  Nietan  [SPD]:  Das  stimmt  doch \nnicht!)\n",
		"",
		"Spätestens seit dem Treffen der EU-Finanzminister ist \ndoch völlig klar: Das Versprechen, dass kriminelle Wett-\nbuden  künftig  für  sich  selber  haften,  ist  keinen  Pfiffer-\nling wert gewesen.\n",
		"(Dietmar Nietan [SPD]: Wir arbeiten noch da-\nran!)\n",
		"In Art. 27 des ursprünglichen Richtlinienentwurfs wurde \nstattdessen eine Ausnahmeregelung vereinbart, die es bis \neinen  Tag  vor  der  Abwicklung  einer  Bank  erlaubt,  die \nEigentümer  und  Gläubiger  mit  Steuergeldern  von  jeder \nVerantwortung freizukaufen. Für den Fall, dass Sie mir \nnicht glauben, zitiere ich den Inhaber des Lehrstuhls für \nFinanzierung und Kreditwirtschaft an der Ruhr-Univer-\nsität Bochum, Professor Stephan Paul:\n",
		"Der  jetzige  Richtlinienentwurf  macht  die  Tür  auf \nund ermöglicht es, für – so heißt es dort – „gesunde \nBanken  mit  tragfähigem  Geschäftsmodell“  auch \nvorher schon\n",
		"–  also  vor  der  Haftung  von  Eigentümern  und  Gläubi-\ngern –\n",
		"Hilfszahlungen  von  staatlicher  Seite  zu  gewähren. \nIch frage mich an der Stelle aber: Wenn eine Bank \ngesund  ist,  wenn  sie  ein  tragfähiges  Geschäftsmo-\ndell hat, wozu braucht sie dann staatliche Hilfszah-\nlungen?\n",
		"So weit Professor Paul.\n",
		"(Dietmar Nietan [SPD]: Das war ein Richt-\nlinienentwurf!)\n",
		"Wenn Sie ihm nicht folgen wollen, überzeugt Sie viel-\nleicht die Meinung von Markus Ferber, Europaabgeord-\nneter der CSU und Mitglied im Finanzausschuss des Eu-\nropäischen Parlaments. Ich zitiere:\n",
		"Mit diesem  neuen  Artikel wird  eigentlich der Ver-\nsuch  unternommen,  über  die  Hintertür  wieder  den \nSteuerzahler einzuführen, lange bevor Eigentümer, \nnachrangige Gläubiger und Einleger betroffen sind.\n",
		"(Dr. Diether Dehm [DIE LINKE]: Aha!)\n",
		"In  einem  internen  Positionspapier  jubelt  die  Rating-\n",
		"agentur Standard & Poor’s – ich zitiere –:\n",
		"Neue  EU-Richtlinie  erlaubt  Regierungen,  Banken \nmit Steuergeldern zu retten.\n",
		"(Dietmar Nietan [SPD]: Von wann ist denn der \nEntwurf? Der ist doch von vor den Koalitions-\nverhandlungen!)\n",
		"Auch der von Ihnen vorhin zitierte Abwicklungsfonds \nschützt  die  Steuerzahler  doch  überhaupt  nicht.  Dieser \nAbwicklungsfonds soll 2016 aufgelegt werden und nach \nzehn  Jahren,  also  2026,  das  grandiose  Volumen  von \n55 Milliarden Euro erreichen. Ich erinnere noch einmal \ndaran: Die Finanzkrise hat die europäischen Steuerzahle-\nrinnen und Steuerzahler bis jetzt 4 500 Milliarden Euro \ngekostet.  Das  heißt,  dieser  Abwicklungsfonds  wird, \n"
	],
	[
		"Dr. Sahra Wagenknecht\n",
		"selbst  wenn  er  im  Jahr  2026  vollständig  gefüllt  ist,  ge-\nrade einmal ein Hundertstel dieser Summe abdecken.\n",
		"Wir schreiben heute nicht 2026, sondern 2013, und es \nist  bekannt,  dass  heute  immer  noch  faule  Kredite  im \nUmfang von etwa 1 Billion Euro in den Bilanzen der eu-\nropäischen  Banken  lagern.  Im  nächsten  Jahr  will  die \nEZB  ihre  Stresstests  durchführen,  und  jeder  weiß,  dass \ndabei  natürlich  ein  erheblicher  Kapitalbedarf  ermittelt \nwird. Deshalb frage ich Sie: Wer soll den denn bezahlen, \nwenn  es  den  Abwicklungsfonds  überhaupt  noch  nicht \ngibt  und  außerdem  die  Haftung  von  Eigentümern  und \nGläubigern  in  der  Richtlinie  auf  8 Prozent  der  Bilanz-\nsumme reduziert ist?\n",
		"Das  heißt,  Sie  wollen  weiter  Steuergeld  verbrennen, \nund  zwar  für  Banken,  in  Bezug  auf  die  Sie  bis  heute \nnicht  das  Kreuz  haben,  ihnen  wenigstens  vernünftige \nRegeln  aufzuzwingen,  die  sie  dazu  zwingen,  ihre  Auf-\ngabe  als  Diener  der  Realwirtschaft,  als  Finanzier  von \nInnovationen  und  Investitionen  endlich  wieder  einmal \nwahrzunehmen.\n",
		"(Beifall bei der LINKEN)\n",
		"Sie wollen Steuergeld für Banken verbrennen, denen Sie \nbis heute noch nicht einmal abverlangen, wenigstens or-\ndentlich  Eigenkapital  zu  bilden,  damit  sie  vielleicht  ir-\ngendwann  einmal  in  Zukunft  für  ihre  Verluste  haften \nkönnen. Stattdessen sehen Sie seit Jahren zu, wie diese \nBanken  Boni  und  Dividenden  nach  Belieben  ausschüt-\nten. Im Finanzsektor wird bis heute das meiste Geld ver-\ndient.  Die  Zahl  der  Einkommensmillionäre  in  diesem \nBereich ist längst wieder auf Vorkrisenniveau.\n",
		"(Dr. Diether Dehm [DIE LINKE]: So ist es!)\n",
		"Sie  haben  den  Banken  ganze  3 Prozent  Eigenkapital \nverbindlich  vorgeschrieben.  Ich  sage  Ihnen:  Wenn  man \nals  Unternehmen  mit  3 Prozent  Eigenkapital  bei  einer \nBank  vorspricht,  dann  muss  man  damit  rechnen,  dass \nman relativ schnell aus der Filiale gejagt wird. Bei den \nBanken soll das aber offensichtlich ausreichend sein.\n",
		"(Beifall bei der LINKEN)\n",
		"Die  Wahrheit  ist  doch:  Wir  brauchen  keine  Banken-\nunion,  sondern  wir  brauchen  endlich  eine  ordentliche \nBankenregulierung.\n",
		"(Beifall bei der LINKEN)\n",
		"Der  Finanzinvestor  Warren  Buffett  hat  Derivate  ein-\nmal  „finanzielle  Massenvernichtungswaffen“  genannt. \nWenn  ich  mir  ansehe,  dass  die  Deutsche  Bank  aktuell \nmit  solchen  „finanziellen  Massenvernichtungswaffen“ \nim  Nominalvolumen  von  60 000  Milliarden  Euro  he-\nrumspielt, dann frage ich mich, wie Sie noch ruhig schla-\nfen können.\n",
		"Wir brauchen Regeln, die die Banken klein machen. \nWir haben doch nicht nur das Problem „too big to fail“, \ndas heißt, die Banken sind nicht nur zu groß, um zu fal-\nlen, sondern sie sind auch zu groß, um reguliert zu wer-\nden.  Das  ist  doch  das  Kernproblem:  das  Problem  wirt-\nschaftlicher Macht.\n",
		"(Beifall bei der LINKEN)\n",
		"Das ist das Problem, das einst Walter Eucken als Vertre-\nter des Ordoliberalismus ins Zentrum seiner Theorie ge-\nstellt hat. Er hat gesagt: Wirtschaftliche Macht kann man \nnicht  kontrollieren;  man  kann  nur  verhindern,  dass  sie \nentsteht,  oder  man  liefert  sich  ihr  aus.  –  Sie  haben  uns \nden  Banken  ausgeliefert,  und  genau  so  sieht  Ihre  Ban-\nkenunion jetzt auch aus.\n",
		"",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Wenn man dann noch weiß, dass die Aufsicht über die \neuropäischen  Banken  ausgerechnet  an  den  ehemaligen \nInvestmentbanker  und  Goldman-Sachs-Mann  Mario \nDraghi  übergeben  werden  soll,  dann  kann  man  nur  sa-\ngen: Gute Nacht.\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Ich stelle deshalb für meine Fraktion fest: Diese Ban-\nkenunion ist eine Lebensversicherung für Schrottbanken \nund  eine  schwere  Hypothek  für  die  Steuerzahlerinnen \nund Steuerzahler. Das ist Wahlbetrug, ganz klar Wahlbe-\ntrug und nichts anderes.\n",
		"(Beifall bei der LINKEN)\n",
		"Sie von der SPD haben so schön plakatiert: „Das Wir \nentscheidet.“ Ich glaube, es wäre ehrlicher gewesen, Sie \nhätten  plakatiert:  „Die  Deutsche  Bank  entscheidet,  und \ndas Wir bezahlt.“ Das ist nämlich die Politik, die Sie ma-\nchen.\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Herr Steinmeier hat sich kürzlich auf einer Veranstaltung \ndes  Arbeitgeberverbandes  bitter  beklagt,  dass  es  die \nWirtschaftsbosse der SPD so wenig danken, dass sie sich \nmit ihrer Agenda 2010 so massiv für deren Interessen ins \nZeug gelegt hat. Herr Steinmeier, ich sage Ihnen voraus: \nAuch  Ihren  Kotau  vor  den  Interessen  der  Banker  und \nMillionäre  in  der  Europapolitik  werden  sie  Ihnen  nicht \ndanken.  Das  Einzige,  was  Sie  mit  dieser  Politik  errei-\nchen, ist, dass die einst so stolze und einflussreiche Par-\ntei Willy Brandts sich in der deutschen Politik mehr und \nmehr überflüssig macht.\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Ich  komme  nun  zu  einem  weiteren  Thema  des \n",
		"EU-Gipfels, dem Wettbewerbspakt.\n",
		"(Dr. Peter Tauber [CDU/CSU]: Kommen Sie \nzum Schluss!)\n",
		"Dieser Wettbewerbspakt soll offenbar Griechenland zum \nVorbild für die gesamte EU machen. Die nationalen Re-\ngierungen sollen bilaterale Knebelverträge mit der Kom-\nmission abschließen,\n",
		"(Dr. Peter Tauber [CDU/CSU]: Wer hat Ihnen \ndas denn alles aufgeschrieben? Das ist ja nicht \nzu ertragen!)\n",
		"in denen sie sich zu so tollen Maßnahmen wie der Sen-\nkung von Unternehmenssteuern, Entlassungen im öffent-\nlichen  Dienst,  Einschränkungen  des  Streikrechts,  An-\ngriffen  auf  Tarifverträge  und  vielem  Schönen  mehr \nverpflichten.  Um  diese  Politik  gegen  die  Mehrheit  der \nMenschen abzusichern, sollen die Parlamente möglichst \n"
	],
	[
		"Dr. Sahra Wagenknecht\n",
		"entmachtet  werden.  Frau  Merkel,  da  kann  ich  mir  den \nKommentar nicht verkneifen: Mir scheint Ihre Sensibili-\ntät  für  demokratische  Grundsätze  da  etwas  selektiv  zu \nsein. Undemokratische Politik ist nicht nur in Russland \nein Problem. Undemokratische Politik ist auch ein Pro-\nblem, wenn sie mit Ihrer Zustimmung auf einem EU-Gip-\nfel verabschiedet wird.\n",
		"(Beifall bei der LINKEN – Dr. Peter Tauber \n[CDU/CSU]: Unglaublich!)\n",
		"Dass  es  im  zweiten  Teil  des  Gipfels  auch  noch  um \nAufrüstung gehen soll, dass Sie sich also in der schwers-\nten Krise der EU offensichtlich auch noch darum sorgen, \nwie  man  mehr  Geld  für  Waffen  aufbringen  kann,  das, \nfinde ich, setzt dem Ganzen die Krone auf.\n",
		"Ich komme zum Schluss.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder  SPD  –  Zuruf  von  der  CDU/CSU:  Das  ist \ngut!)\n",
		"–  Sie  wollen  das  nicht  hören;  das  kann  ich  mir  schon \nvorstellen.  Sie  müssen  sich  das  aber  anhören;  tut  mir \nleid.\n",
		"(Beifall bei der LINKEN)\n",
		"Dieser  Koalitionsvertrag  ist  nicht  nur  in  der  Frage  der \nBankenunion  ein  Koalitionsvertrag  der  gebrochenen \nVersprechen.  Was  sich  hier  zusammengefunden  hat,  ist \nkeine Koalition der großen Aufgaben, sondern eine Ko-\nalition der großen Ignoranz gegenüber den anstehenden \nAufgaben.\n",
		"Wo tatsächlich die politischen Aufgaben unserer Zeit \nliegen, daran hat, während Sie über so richtungweisende \nProbleme wie die Pkw-Maut für Ausländer gestritten ha-\nben, Papst Franziskus in seinem jüngsten Apostolischen \nSchreiben\n",
		"(Lachen bei Abgeordneten der CDU/CSU – \nNorbert Schindler [CDU/CSU]: Ach Gott!)\n",
		"sehr deutlich erinnert. Ich lege gerade dem Teil des Hau-\nses,  der  sich  „christlich“  nennt,  aber  meines  Erachtens \naufgrund  der  Wertevorstellungen  seiner  Politik  damit \nnichts mehr zu tun hat, sehr nahe, diese Botschaft einmal \nzu lesen.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Nein zu einem Geld, das regiert, statt zu dienen\n",
		"Das kann man dort zum Beispiel nachlesen. Oder auch:\n",
		"Es  ist  unglaublich,  dass  es  kein  Aufsehen  erregt, \nwenn  ein  alter  Mann,  der  gezwungen  ist,  auf  der \nStraße  zu  leben,  erfriert,  während  eine  Baisse  um \nzwei Punkte an der Börse Schlagzeilen macht.\n",
		"Sie,  sowohl  CDU/CSU  als  auch  SPD,  tun  mit  Ihrer \nEuropapolitik – da gab es auch in der letzten Legislatur \nschon eine große Gemeinschaft – tatsächlich Ihr Bestes, \ndass die Zahl der alten Menschen, die auf der Straße le-\nben müssen, in Europa steigt und nicht sinkt. Sie haben \nmit  Ihrem  Koalitionsvertrag  den  Deutschen  Aktienin-\ndex, DAX, freilich nicht in die Baisse getrieben, sondern \n",
		"ihn zu einem Jubelsprung angeregt. Es ist erschütternd, \ndass Ihnen beides offenbar noch nicht einmal zu denken \ngibt.\n",
		"",
		"Die Linke zumindest nimmt die päpstliche Botschaft \n",
		"ernst,\n",
		"(Beifall bei der LINKEN – Lachen bei der \nCDU/CSU und der SPD)\n",
		"und zwar nicht nur zu Weihnachten. Meine Fraktion sagt \ndaher Nein zu dieser unverantwortlichen Europapolitik, \nNein zu einer Bankenrettung auf Kosten der Steuerzah-\nler, Ja zu Demokratie und Sozialstaat in Europa und des-\nwegen Nein zur Politik dieser Großen Koalition.\n",
		"Ich danke Ihnen.\n",
		"(Beifall bei der LINKEN)\n",
		"Präsident Dr. Norbert Lammert:\nNächster Redner ist der Kollege Niels Annen für die \n",
		"SPD-Fraktion.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Niels Annen (SPD):\nHerr  Präsident!  Meine  sehr  verehrten  Damen  und \nHerren!  Liebe  Kollegin  Wagenknecht,  ich  wollte  Ihnen \neigentlich  zu  Ihrer  ersten  Rede  als  Stellvertreterin  des \nOppositionsführers gratulieren.\n",
		"(Michaela Noll [CDU/CSU]: Das lassen wir!)\n",
		"Aber  wenn  Sie  das  tragische  Schicksal  von  Menschen \nhier  in  einen  Zusammenhang  stellen,  der  nicht  adäquat \nist,\n",
		"(Widerspruch bei der LINKEN)\n",
		"dann ist das, finde ich, ein Beitrag zur Debatte, der die-\nsem Hause nicht würdig und übrigens auch der demokra-\ntischen Debatte nicht angemessen ist.\n",
		"(Beifall bei der SPD und der CDU/CSU sowie \nder  Abg.  Marieluise  Beck  [Bremen]  [BÜND-\nNIS 90/DIE GRÜNEN] – Dr. Petra Sitte [DIE \nLINKE]: Wovon wird der Mann denn arm?)\n",
		"Im  Übrigen  stelle  ich  fest:  Die  Große  Koalition  und \ndie  sozialdemokratische  Fraktion  haben  in  den  letzten \nWochen und Monaten genau daran gearbeitet, dass sich \ndiese  Krise  nicht  wiederholt,  dass  wir  die  Steuerzahle-\nrinnen und Steuerzahler entlasten und dass wir vernünf-\ntige  Regelungen  einführen.  Sie  sollten  sich  an  dieser \nDiskussion beteiligen. Wir wissen nämlich ganz genau, \ndass es auch – Sie haben den Wahlkampf miterlebt – un-\nterschiedliche Sichtweisen zwischen den Fraktionen die-\nser Bundesregierung gegeben hat.\n",
		"Aber das ist der Unterschied, Frau Wagenknecht: Wir \n",
		"sind überzeugte Europäerinnen und Europäer.\n",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder  CDU/CSU  –  Dr. Diether  Dehm  [DIE \nLINKE]:  Das  glaube  ich  nicht!  Das  sind  Sie \nnicht!)\n"
	],
	[
		"Niels Annen\n",
		"Deswegen  sind  wir  in  der  Lage,  uns  auf  eine  gemein-\nsame wirksame Politik zu verständigen, statt wie Sie alte \nKlischees zu bedienen.\n",
		"Herr Präsident, meine sehr verehrten Damen und Her-\nren, es sollte bei diesem Gipfel eigentlich schwerpunkt-\nmäßig um die Gemeinsame Außen- und Sicherheitspoli-\ntik  gehen.  Deswegen  möchte  ich  mit  Ihrer  Erlaubnis \ndazu  ein  paar  grundsätzliche  Bemerkungen  machen. \nDenn  die  Ausgangslage  dafür  –  Catherine  Ashton  hat \ndas in ihrem Bericht an den Rat deutlich gemacht – hat \nsich  in  den  letzten  Jahren  dramatisch  geändert.  Sie \nschreibt: Das strategische Umfeld Europas ist heute do-\nminiert  von  der  Neuorientierung  der  USA  in  Richtung \nPazifik, von wachsenden Sicherheitsrisiken und von re-\ngionalen Konflikten. – Was für ein Unterschied zu dem \noptimistischen  Grundtenor  der  Europäischen  Sicher-\nheitsstrategie von vor zehn Jahren, in der es heißt:\n",
		"Die  Gewalt  der  ersten  Hälfte  des  20. Jahrhunderts \nist einer … beispiellosen Periode des Friedens und \nder Stabilität gewichen.\n",
		"Liebe  Kolleginnen  und  Kollegen,  die  Wahrheit  ist: \nEuropa hat an Gewicht verloren. An Gewicht gewonnen \nhat damit die Notwendigkeit, für uns Europäer eine ge-\nmeinsame Außenpolitik zu formulieren – eine Einsicht, \ndie  in  ihrer  Bedeutung  vielleicht  auch  deswegen  in \nDeutschland noch nicht ganz so gut verstanden worden \nist, weil unser relatives Gewicht in der Krise zugenom-\nmen  hat.  Die  bilateralen  Beziehungen,  die  wir  zu  Län-\ndern wie China und Indien haben, sind ein Beispiel für \ndiese  Entwicklung.  Regelmäßige  Regierungskonsulta-\ntionen erlauben es der Bundesregierung, ihre Interessen \neffektiv zu vertreten.\n",
		"Wahr  ist  aber  auch,  dass  diese  bilateralen  Formate \nmanchmal auch im Interesse von Ländern wie China und \nIndien sind. Deswegen ist es aus meiner Sicht entschei-\ndend, dass wir dieser globalen Charmeoffensive nicht in \nder Form erliegen, dass wir glauben, wir könnten mittel-\nfristig  unsere  Interessen  national  wahrnehmen.  Deswe-\ngen möchte ich an dieser Stelle sagen, Frau Bundeskanz-\nlerin: Ich bin Ihnen sehr dankbar dafür, dass Sie deutlich \ngemacht haben, dass diese Bundesregierung an dem eu-\nropäischen Integrationskurs  festhält, weil das Vertrauen \nschafft und unsere Möglichkeiten erweitert, unsere Poli-\ntik zu formulieren. Denn das Modell der westlichen De-\nmokratie ist heute nicht mehr so unangefochten wie noch \nvor  zehn  Jahren.  Autoritäre  Entwicklungsmodelle  wie \netwa das chinesische haben enorme Erfolge im Bereich \nvon  Wirtschaftswachstum,  aber  auch  von  Armutsbe-\nkämpfung  erreicht  und  damit  auch  an  Legitimität  ge-\nwonnen. Gerade deshalb brauchen wir eine Stärkung der \nInstrumente der gemeinsamen Außenpolitik.\n",
		"Dass  mit  Staaten  wie  Indien  oder  China  selbstbe-\nwusste  Akteure  die  Bühne  betreten,  ist  ja  im  Prinzip \npositiv;\n",
		"(Dr. Diether Dehm [DIE LINKE]: Im Prinzip \nja!)\n",
		"denn  es  ist  auch  ein  Beitrag  für  mehr  Gerechtigkeit  in \nder  Welt.  Das  internationale  System  ist  nach  wie  vor \nnicht gerecht organisiert.\n",
		"Doch gleichzeitig stellen wir fest, dass außerhalb der \nEU  ein  anderer  Blick  auf  internationale  Beziehungen \nvorherrscht: ein Blick, der auf veralteten geopolitischen \nKategorien gründet.\n",
		"",
		"Die  Erfahrung  unseres  Kontinentes  ist:  Wir  können \nnur  gemeinsam  stark  werden.  Wir  können  nur  erfolg-\nreich sein, wenn auch unsere Nachbarn erfolgreich sind. \nDiese  Erkenntnis  schien  sich  mit  der  Erweiterung  der \nEuropäischen Union und der NATO durchzusetzen. Sie \nist heute, wenn wir ehrlich sind, Ernüchterung gewichen. \nOb  es  der  Konflikt  in  der  Ukraine  ist  oder  Territorial-\nstreitigkeiten  im  Südchinesischen  Meer  sind,  in  weiten \nTeilen  der  Welt  scheint  sich  eine  Nullsummenlogik  als \nGrundprinzip der internationalen Beziehungen durchzu-\nsetzen.  Nun  raten  uns  viele,  Europa  solle  endlich  er-\nwachsen werden. Gemeint ist damit wohl, dass wir sel-\nber  diese  Nullsummenlogik  übernehmen  sollen.  Meine \nDamen  und  Herren,  das  kann  nicht  der  richtige  Weg \nsein. Frau Bundeskanzlerin, Sie haben erwähnt, dass die \nLogik  des  Entweder-oder  nicht  funktionieren  kann.  Ich \nglaube, Sie haben damit recht, weil es den Kern dessen \ninfrage  stellen  würde,  was  uns  als  Europäerinnen  und \nEuropäer  ausmacht.  Richtig  ist  aber  auch:  Europa \nbraucht eine Antwort auf die neuen Herausforderungen. \nDiese kann nur in einer gemeinsamen Politik gegenüber \nden neuen Akteuren liegen. Dafür brauchen wir eine ef-\nfizientere,  eine  wirksamere  Außen-  und  Sicherheits-\npolitik. Europas Funktion als Stabilitätsanker darf nicht \nweiter  gefährdet  werden;  denn  damit  würden  wir  das \nwichtigste Instrument unserer Politik – man redet gerne \nvon Soft Power – verlieren, nämlich die Attraktivität un-\nseres Integrationsmodells.\n",
		"Je  krisenhafter  die  Entwicklung  in  unserer  Nachbar-\nschaft, desto höher die Erwartungen an unser Land, mehr \nVerantwortung  zu  übernehmen.  Wie  wir  alle  wissen, \nsinkt  gleichzeitig  die  Bereitschaft,  Ressourcen  für  eine \nstrategische Außenpolitik bereitzustellen. Eine langfris-\ntige  Stärkung  der  europäischen  Fähigkeiten  wird  aber \nohne  einen  effizienteren  Einsatz  von  Ressourcen  nicht \nerfolgreich sein. Dafür müssen wir die Bedingungen ver-\nbessern. Hier fehlt es nicht an Konzepten, sondern an der \nUmsetzung.  Eine  weitere  Vertiefung  der  Europäischen \nUnion  darf an der  Sicherheitspolitik  nicht vorbeigehen. \nDenken Sie etwa an die Möglichkeit der ständigen struk-\nturierten Zusammenarbeit. Deutschland sollte sich daran \nintensiv beteiligen. Auch das will ich an dieser Stelle sa-\ngen, weil die Kollegin von der Linkspartei von Aufrüs-\ntungsgipfel  und  Ähnlichem  sprach:  Es  ist  meine  feste \nÜberzeugung,  dass  wir  Fortschritte  dort  nur  machen \nkönnen, wenn wir unsere positiven Erfahrungen mit dem \nParlamentsvorbehalt auf europäischer Ebene einbringen \nund  für  eine  entsprechende  Umsetzung  sorgen.  Deswe-\ngen bin ich froh darüber, dass sich die neue Bundesregie-\nrung zur Stärkung des Parlamentsvorbehaltes bekennt.\n",
		"(Beifall  bei  der  SPD  –  Wolfgang  Gehrcke \n[DIE  LINKE]:  Abwarten!  Die  eiern  doch \nnoch!)\n",
		"Ebenso  unverzichtbar  ist  es,  den  zivilen  Aspekt  der \neuropäischen  Außen-  und  Sicherheitspolitik  zu  stärken. \nEr  kommt  im  Ratsdokument  nach  meiner  persönlichen \n"
	],
	[
		"Niels Annen\n",
		"Meinung  etwas  zu  kurz.  Deutschland  hat  hier  seit  der \nKanzlerschaft  von  Gerhard  Schröder  wichtige  Fort-\nschritte  gemacht.  Ich  bin  froh  darüber,  dass  die  neue \nBundesregierung diese Arbeit fortsetzen will.\n",
		"Meine  Damen  und  Herren,  die  weitere  Stärkung  des \nEuropäischen  Auswärtigen  Dienstes  bleibt  damit  eine \nzentrale Aufgabe; denn was ein politisch geschlossenes \nEuropa  erreichen  kann,  erleben  wir  gerade  in  den  Ver-\nhandlungen  über  eine  politische  Lösung  des  Nuklear-\nkonflikts mit dem Iran. Dies sollte uns Mut machen für \ndie Aufgaben, die vor uns liegen.\n",
		"Ich danke für die Aufmerksamkeit.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Präsident Dr. Norbert Lammert:\nDas  Wort  erhält  nun  die  Kollegin  Katrin  Göring-\n",
		"Eckardt für die Fraktion Bündnis 90/Die Grünen.\n",
		"Katrin  Göring-Eckardt  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Herr Präsident! Liebe Kolleginnen und Kollegen! Seit \nWochen demonstrieren Tausende und Abertausende auf \ndem Maidan in Kiew. Sie harren aus in Kälte und ertra-\ngen die Gegenwehr der Staatsmacht. Die Menschen auf \ndem Maidan und an vielen anderen Orten kämpfen lei-\ndenschaftlich für europäische Werte. Genau darum geht \nes ihnen:  ein  Signal für  dieses gemeinsame Europa  der \nWerte zu setzen.\n",
		"Bei dem Konflikt in der Ukraine geht es um den sou-\nveränen Staat Ukraine. Nein, es geht nicht um Entweder-\noder, sondern es geht darum, dass die Ukraine ein selbst-\nständiger, ein europäischer Staat werden muss und wer-\nden darf. Dazu braucht sie von uns kein Vielleicht, kein \nMöglicherweise  und  kein  Ja-aber,  sondern  sie  braucht \nein klares Bekenntnis: Wir  unterstützen die Zivilgesell-\nschaft,  wir  unterstützen  diejenigen,  die  für  die europäi-\nschen  Werte  kämpfen,  wir  unterstützen  die  Menschen \nauf dem Maidan, die für europäische Werte und für die \nDemokratie kämpfen.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  bei  Abgeordneten  der  CDU/CSU  und \nder SPD)\n",
		"Genau darum muss es gehen, wenn wir über europäi-\nsche  Politik  in  diesen  Tagen  reden.  Wir  wissen  ange-\nsichts der gegenwärtigen Bedingungen noch nicht, ob in \nder Ukraine im Jahr 2015 überhaupt noch demokratische \nWahlen,  die  erkämpft  worden  sind,  stattfinden  können. \nIch  bin  sehr  dankbar,  dass  eine  Reihe  von  Kolleginnen \nund  Kollegen  aus  dem  Deutschen  Bundestag  und  aus \ndem  Europaparlament  in  Kiew  waren  und  deutlich  ge-\nmacht haben: Ja, wir stehen an der Seite der Zivilgesell-\nschaft. – Was das für diejenigen, die dort ausharren, be-\ndeutet,  kann  man,  glaube  ich,  nicht  hoch  genug \neinschätzen. Ich möchte gern, dass wir in dieser Legisla-\nturperiode  deutlich  machen:  Es  geht  nicht  nur  um  ein \nEuropa der Wirtschaft und der Finanzen, sondern es geht \neben auch um ein Europa der Werte.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  bei  Abgeordneten  der  CDU/CSU  und \nder SPD)\n",
		"Während der orangenen Revolution, Frau Merkel, ha-\nben auch auf den Tischen der CDU/CSU-Fraktion Oran-\ngen  als  Zeichen  der  Solidarität  gelegen.  Heute  erleben \nwir solche Zeichen von Solidarität immer nur mit einem \nUntertitel und in Häkchen.\n",
		"",
		"Herr  Minister  Steinmeier,  Sie  haben  gestern  davon \ngesprochen,  dass  Sie Russlands  Ausnutzen  der  Notlage \nder  Ukraine  empörend  finden.  Das  will  ich  unterstrei-\nchen.  Aber  ich  kann  nur  hoffen,  dass  es  Ihnen  damit \nernst ist und dass Sie auch gegenüber Russland tatsäch-\nlich  Klartext  reden,  wenn  es  um  Solidarität  mit  der \nUkraine und der dortigen Zivilgesellschaft geht.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Sie haben von Modernisierungspartnerschaft geredet. \nAllerdings  ist  ohne  die  Einhaltung  der  Menschenrechte \nund ohne eine Demokratisierung Russlands eine solche \nModernisierung gar nicht möglich. Das ist Russland of-\nfensichtlich  egal,  nach  innen  wie  nach  außen.  Einem \nLand, das die Olympischen Spiele ausrichten wird, aber \nnach wie vor Menschenrechte missachtet und Menschen \nin Haft hält, die sich der Putin-Politik widersetzen, dem \nmüssen  wir  bei  allen  Verhandlungen  und  Gesprächen, \negal worum es geht, deutlich machen: Nein, das akzep-\ntieren wir nicht.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  bei  Abgeordneten  der  CDU/CSU  und \nder Abg. Halina Wawzyniak [DIE LINKE])\n",
		"Es  wäre  wahrhaft  ein  gutes  Signal,  wenn  Ihr  Koali-\ntionsvertrag beim Thema Osteuropa, wie an vielen ande-\nren Stellen auch, nicht nur ein Dokument des Vielleicht \nund  Ja-aber  wäre.  Er  fällt  sogar  hinter  das  zurück,  was \ndie Mehrheit des Deutschen Bundestages, übrigens über \nFraktionsgrenzen hinweg, im Jahr 2012 beschlossen hat. \nWichtige  Passagen  zur  Unterstützung  der  Zivilgesell-\nschaft  sind  aus  den  Entwürfen  wieder  herausgestrichen \nworden.  Warum?  Geht  es  wieder  einmal  weniger  um \nFreiheitsrechte und Werte? Antworten auf die Frage, wie \nauf die repressive und modernisierungsfeindliche Politik \nPutins  im  Land,  aber  auch  gegenüber  Nachbarländern \nwie der Ukraine reagiert werden soll, findet man im Ko-\nalitionsvertrag  dieser  Legislaturperiode  vergeblich.  Ich \nfinde, das ist auch ein europäisches Armutszeugnis.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Ich glaube vor allem, dass die Geschundenen, diejeni-\ngen  in  den  Knästen,  die  Homosexuellen,  die  unter \nfurchtbaren  Repressionen  leiden  werden,  das  nicht  ver-\nstehen  können.  Ich  sage  Ihnen:  Auch  ich  verstehe  es \nnicht, dass der Kreml zum Modernisierungspartner wird, \nobwohl  Putin  hinlänglich  bewiesen  hat,  dass  er  an  De-\nmokratie  und  Rechtsstaatlichkeit  nicht  interessiert  ist, \nweder in Russland noch in seiner Nachbarschaft. Wir er-\nwarten  in  dieser  Legislaturperiode  von  Ihnen,  dass  Sie \ndas ändern, dass Sie klarmachen: Hier muss eine andere \nRichtung eingeschlagen werden.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  der  Abg.  Halina  Wawzyniak  [DIE \nLINKE])\n"
	],
	[
		"Katrin Göring-Eckardt\n",
		"Das  sind  wir  denen  schuldig,  die  auf  dem  Maidan  de-\nmonstrieren, und das sind wir denen schuldig, die über-\nhaupt  nicht  jubeln  können,  wenn  andere  Fähnchen  in \nSotschi schwenken.\n",
		"Meine Damen und Herren, die EU ist Zivilmacht und \nsogar  Trägerin  des  Friedensnobelpreises.  Aber  statt  zi-\nvile  Krisenprävention  zu  betreiben,  wird  dieser  Gipfel \nauch wie eine Finanzspritze für die schwächelnde Rüs-\ntungsindustrie werden. In der EU bestehen heute schon \nunzählige  Doppelstrukturen  und  Überkapazitäten.  Der \nDruck, das Zuviel an Rüstungsgütern weiter ungebremst \nin  Drittstaaten  außerhalb  der  EU  und  der  NATO  zu \nexportieren, besteht weiter. Vorsichtigen Schätzungen ei-\nner EU-Studie zufolge verschlingt die Nichtkooperation \nder  EU-Mitgliedstaaten  im  Verteidigungsbereich  heute \nschon  26 Milliarden  Euro;  andere  Schätzungen  gehen \nsogar  von  100 Milliarden  Euro  aus  –  eine  enorme \nSumme, die allein dadurch entsteht, dass es mangelnde \nZusammenarbeit gibt.\n",
		"Dennoch  machen  wir  jetzt  so  weiter,  statt  Geld  für \nnotwendige  europäische  Investitionen  freizumachen, \nbeispielsweise im Bereich der Energiewende, der erneu-\nerbaren Energien oder der Digitalisierung. Das wäre bes-\nser,  als  weiter  in  Maschinengewehre  und  Panzer  zu  in-\nvestieren.  Das  ist  der  falsche  Weg,  und  deswegen  sage \nich ganz klar: Ziviles Europa heißt auch, dass hier Ko-\noperation statt Überkapazität angesagt ist, dass hier das \nAbbauen  und  tatsächlich  zivile  Krisenprävention  ange-\nsagt sind.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Ich will es ganz deutlich sagen: Kooperation bei Rüs-\ntungsprojekten heißt für uns nicht Einstieg in den Droh-\nnenkrieg. Da ist die Entwicklung gemeinsamer militäri-\nscher  Fähigkeiten  kein  Hintertürchen  –  sie  darf  kein \nHintertürchen  sein!  –,  mit  dem  Deutschland  in  diesem \nBereich  plötzlich  einfach  mal  mitmischen  kann,  ohne \nsich  der  innenpolitischen  Debatte  zu  stellen.  Nein,  hier \nmuss weiter klar und deutlich sein: Der Einstieg in den \nDrohnenkrieg  darf  nicht  passieren  und  schon  gar  nicht \ndurch ein Hintertürchen mit deutscher Hilfe.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Frau  Bundeskanzlerin,  nicht  nur  wir,  sondern  auch \nganz Europa  fragt sich: Welche Rolle will Deutschland \nin der EU in Zukunft eigentlich spielen? Welche Vision \nfür die Zukunft der EU hat die alte und neue Kanzlerin? \nSie  haben  am  Anfang  Ihrer  Regierungserklärung  heute \ngesagt, dass es gut und richtig ist, dass sich die erste Re-\ngierungserklärung  mit  Europa  beschäftigt.  Ja,  mit  Eu-\nropa  hat  sie  sich  beschäftigt;  eine  Vision  allerdings  hat \ngefehlt.\n",
		"Um welche Impulse geht es eigentlich? Die europäi-\nschen  Partner  wünschen  sich  doch  zu  Recht  ein  kon-\nstruktives Deutschland und vor allem Klarheit. Bei bei-\ndem werden sie enttäuscht. Der Koalitionsvertrag zeigt, \ndass Ihnen da der Mut fehlt. Ich weiß nicht ganz genau, \nob  es  damit  zu  tun  hat,  dass  so  viel  verhandelt  worden \nist. Man hat den Eindruck, hier soll weiter durchlaviert \nwerden.  Lassen  Sie  mich  dafür  zwei  Beispiele  nennen, \num da eben nicht im Ungefähren zu bleiben.\n",
		"Erstes Beispiel. Sie kündigen vollmundig an, die Ban-\nken endlich ohne Belastung der Steuerzahler abwickeln \nzu  wollen.  Es  war  allerdings  Herr  Schäuble,  der  dafür \ngesorgt  hat,  dass  diese  Abwicklung  erst  ab  dem  Jahr \n2026  vollständig  aus  Beiträgen  der  Banken  finanziert \nwerden soll. Bis dahin – bis zum Jahr 2026 – haften wei-\nter die Steuerzahlerinnen und Steuerzahler.\n",
		"",
		"(Beifall der Abg. Britta Haßelmann [BÜND-\nNIS 90/DIE GRÜNEN])\n",
		"Ich  jedenfalls  stelle  mir  Klarheit,  was  Bankenabwick-\nlung und was die Frage der Verursacher angeht, anders \nvor. Deswegen sage ich klar und deutlich: Nehmen Sie \nhier eine Veränderung vor. Dieses Durchlavieren und Hi-\nnausschieben macht keinen Sinn.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Das zweite Beispiel, das ich anführen will: Sie haben \ndarüber geredet, Frau Bundeskanzlerin, wie die Situation \nder  Flüchtlinge  in  Europa  ist.  Passieren  Tragödien  wie \nvor ein paar Monaten vor Lampedusa – dergleichen pas-\nsiert ja immer wieder –, dann stellen sich alle zusammen \nhin und sagen: Wir sind sehr betroffen. Das darf nie wie-\nder passieren. – Gleichzeitig machen Sie weiter mit einer \nAbschottungs-  und  Abgrenzungspolitik,  die  nicht  dazu \nführt, dass es eine Entspannung für die Flüchtlinge gibt, \ndie  über  das  Mittelmeer  zu  uns  kommen.  Sie  werden \nweiterhin  zurückgeschickt,  und  sie  werden  weiterhin \nnicht  als  Menschen  behandelt,  die  in  großer  Not  sind, \nsondern als Menschen, die wir nicht gebrauchen können. \nDas hat mit menschenwürdiger Flüchtlingspolitik nichts \nzu tun.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Ich bin fest überzeugt, dass wir endlich dazu kommen \nmüssen, dass wir innerhalb der EU tatsächlich Solidari-\ntät üben, vor allen Dingen auch Solidarität mit den Auf-\nnahmeländern. Wir können Italien und die anderen Län-\nder  an  den  EU-Außengrenzen  nicht  mehr  alleinlassen. \nDa hilft es auch nichts, wenn wir weiter darüber reden, \nwie viele Flüchtlinge es nun eigentlich sind, die wir tat-\nsächlich  aufnehmen  und  die  andere  tatsächlich  aufneh-\nmen.  Die  Situation  ist  so,  dass  wir  darüber  nicht  mehr \nlange nachdenken dürfen, sondern dass wir sagen müs-\nsen: Wir brauchen hier einen wirklichen Neuanfang, der \nmit Kooperation zu tun hat. Es geht nicht, dass wir sa-\ngen:  Jetzt  kann  man  das  Problem  vielleicht  auch  noch \nauf die Türkei oder die nordafrikanischen Länder abwäl-\nzen.\n",
		"Es  muss  dazu  kommen,  dass  wir  endlich  Dublin II \nüberdenken. Es muss dazu kommen, dass wir eine realis-\ntische  Aufnahmepolitik  in  der  Europäischen  Union  vo-\nrantreiben, und wir können das aus Deutschland heraus. \nEs muss dazu kommen, dass Flüchtlinge den Ort, wo sie \nAsyl  beantragen,  tatsächlich  frei  wählen  können.  Es \nmuss  dazu  kommen,  dass  in  Flüchtlingslagern  nicht \nmehr  Menschen  sitzen,  die  ausgebildet  sind,  die  jung \nsind,  die  motiviert  sind  und  die  etwas  tun  wollen,  dort \naber Monat für Monat festgehalten werden – unter wahr-\nlich nicht sehr guten Bedingungen.\n"
	],
	[
		"Katrin Göring-Eckardt\n",
		"Meine  Damen  und  Herren,  ich  glaube,  Flüchtlings-\npolitik der  EU ist etwas,  was  in  den  nächsten Monaten \nund Jahren endlich auf eine realistische Grundlage, auf \neine echte Einwanderungsgrundlage und vor allen Din-\ngen  auf  die  Grundlage  wahrhafter  Menschlichkeit  und \nSolidarität  gestellt  werden  muss.  Darauf  kommt  es  an, \nund dafür ist zu kämpfen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nsowie bei Abgeordneten der LINKEN)\n",
		"Frau Merkel und Herr Steinmeier, bei der Politik der \nEU  und  dem  Beitrag  Deutschlands  geht  es  immer  um \nWirtschaft und Finanzen, und das war auch heute wieder \nso. Um Ökologie sorgen Sie sich nur am Rande. Aber es \ngeht vor allen Dingen um Werte und Freiheitsrechte: für \ndie  Jugendlichen,  die  sich  nach  wie  vor  vergessen  füh-\nlen,\n",
		"(Widerspruch des Abg. Dr. Andreas \nSchockenhoff [CDU/CSU])\n",
		"weil Kleinstprogramme nicht helfen, für die Flüchtlinge \nan den Außengrenzen – übrigens auch für diejenigen, die \ninnerhalb Europas auf der Flucht sind wie die Sinti und \nRoma, die aus fürchterlichen Bedingungen aufgrund von \nDiskriminierung  hierherkommen  –  und  für  die  Men-\nschen  auf  dem  Maidan,  die  unsere  Werte  verteidigen, \nauch gegen einen russischen Diktator.\n",
		"Ich  möchte  kämpfen  für  ein  Europa  der  Freiheits-\nrechte, der Werte und der Demokratie. Ich glaube, das ist \njetzt dran. Die Frage von Wirtschaft und Finanzen wer-\nden wir weitertreiben müssen, aber das andere macht ei-\ngentlich unser gemeinsames Europa aus.\n",
		"Vielen Dank.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Präsident Dr. Norbert Lammert:\nAndreas Schockenhoff ist der nächste Redner für die \n",
		"CDU/CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Dr. Andreas Schockenhoff (CDU/CSU):\nVielen  Dank.  –  Herr  Präsident!  Liebe  Kolleginnen \nund  Kollegen!  Seit  vielen  Tagen  schon  demonstrieren \ndie Menschen in der Ukraine für die europäische Orien-\ntierung ihres Landes. In Eiseskälte treten sie für Demo-\nkratie,  Rechtsstaatlichkeit  und  Menschenrechte  ein.  Sie \nwollen, dass ihr Land den Weg nach Europa, den sie mit \nder orangen Revolution erstritten haben, weitergeht. Sie \nwollen die schrittweise Annäherung an die Europäische \nUnion.\n",
		"Genauso  offensichtlich  ist,  dass  fast  alle  Ukrainer \nnicht  zurück  unter  Moskauer  Bevormundung  wollen, \nund  nichts  anderes  bedeutet  die  Zollunion,  in  die  Mos-\nkau  die  Ukraine  mit  massivem  wirtschaftlichen  Druck \npressen  will.  Selbst  die  Menschen,  die  im  Osten  der \nUkraine leben, wollen nicht wieder unter ein Moskauer \nDiktat.  Liebe  Kolleginnen  und  Kollegen,  für  die  CDU/\nCSU-Bundestagsfraktion  sage  ich  mit  aller  Klarheit: \n",
		"Diese Ukrainer haben unsere volle Solidarität und unsere \nUnterstützung.\n",
		"",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Wer  zwischenzeitlich  den  Eindruck  gewonnen  hatte, \ndass die massiven Proteste auf dem Maidan-Platz Mos-\nkau  nachdenklich  gemacht  haben  könnten,  den  hat  der \nrussische Außenminister Lawrow am Montag beim Tref-\nfen  mit  den  EU-Außenministern  enttäuscht.  Moskau \nwird auch weiterhin die Ukraine und andere Staaten der \nÖstlichen Partnerschaft wie Moldau massiv unter Druck \nsetzen, solange sie einen anderen Weg gehen wollen, als \nMoskau es will. Das aber ist nicht akzeptabel, weil es die \nGrundsätze  der  Souveränität  von  Staaten  verletzt,  wie \nsie in der VN-Charta oder in der OSZE-Charta festgelegt \nsind.\n",
		"Ja,  Herr  Außenminister  Steinmeier,  es  ist,  genau  so, \nwie  Sie  es  gestern  bei  Ihrer  Rede  zum  Amtsantritt  im \nAA  gesagt  haben,  völlig  empörend,  wie  die  russische \nPolitik die wirtschaftliche Notlage der Ukraine ausnutzt.\nEs  war  wichtig,  dass  Sie  das  gesagt  haben,  Herr \nSteinmeier.\n",
		"Frau  Göring-Eckardt,  ich  fand  es  gut,  dass  Sie  die \nWorte des Außenministers begrüßt haben. Aber wir sa-\ngen auch, dass eine engere Zusammenarbeit der EU mit \nder Ukraine nicht gegen Russland gerichtet ist und dass \nRussland  von  der  Modernisierung  und  der  wirtschaftli-\nchen Entwicklung seiner Nachbarstaaten, die das Asso-\nziierungsabkommen  bewirken  würde,  profitieren  kann.\nDas ist unser Verständnis. Vielleicht müssen wir Moskau \ndies  noch  besser  vermitteln.  Aber  wir  dürfen  nicht  die \nAugen davor verschließen, dass es in Moskau ein ande-\nres Denken gibt. Dort gibt es immer noch das alte Null-\nsummendenken, das in einer vertraglichen Bindung der \nUkraine  an  die  EU  einen  Machtverlust  sieht  und  nicht \ndie Chance, eine gemeinsame neue Ordnung, zum Bei-\nspiel eine Friedensordnung, zu schaffen. Das dürfen wir \nnicht ignorieren.\n",
		"Liebe  Kolleginnen  und  Kollegen,  welche  Botschaft \nsendet uns eigentlich der folgende Vorgang im Kreml am \nletzten Donnerstag? Dort wurde nach der Rede des russi-\nschen Präsidenten zur Lage der Nation das Lied des rus-\nsischen  Sängers  Oleg  Gazmanov  mit  folgendem  Text \nvorgetragen:\n",
		"Ukraine und Krim, Moldau und Weißrussland – das \nist mein Land. Kasachstan, Kaukasus und das Balti-\nkum  –  ich  bin  geboren  in  der  UdSSR,  gemacht  in \nder UdSSR.\n",
		"Jeder  weiß,  dass  bei  Veranstaltungen  wie  dem  Bericht \nzur  Lage  der  Nation  nun  wirklich  nichts  dem  Zufall \nüberlassen  wird.  Deshalb  ist  diese  Botschaft  mit  Blick \nauf die Nachbarstaaten zumindest irritierend. Was heißt \ndas für uns in der Konsequenz?\n",
		"Erstens.  Wir  brauchen  unbedingt  einen  realistischen \nDialog mit Moskau, und zwar nicht nur im Hinblick auf \nden Iran oder Syrien. Präsident Putin hat wiederholt die \nIdee eines gemeinsamen wirtschaftlichen und humanitä-\nren Raumes Europa angesprochen. Über diese Vision ge-\n"
	],
	[
		"Dr. Andreas Schockenhoff\n",
		"meinsamer Räume der Sicherheit und Zusammenarbeit, \nin  denen  es  keine  Hegemonie  geben  kann,  wollen  und \nmüssen wir mit Russland reden und verhandeln.\n",
		"Zweitens. Die Prinzipien der OSZE-Charta von Paris \nmüssen  eingehalten  werden.  Jedes  Land  muss  frei  von \njedem politischen und wirtschaftlichen Druck selbst ent-\nscheiden  können,  ob  es  sich  stärker  an  die  EU  binden \nwill oder nicht.\n",
		"Drittens. Der bisherige massive Moskauer Druck auf \ndie  Ukraine  macht  deutlich,  dass  der  Schlingerkurs  der \nRegierung Janukowitsch das Land und die Region nicht \nweiterführt, sondern in eine wachsende Instabilität treibt. \nDie Ukraine muss sich jetzt entscheiden, in welche Rich-\ntung sie gehen will. Das kann weder die EU noch Mos-\nkau tun; das müssen die Ukrainer entscheiden.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Viertens. In dieser Entscheidungssituation liegt es im \nInteresse  der  EU,  der  Ukraine  eine  klare  europäische \nOrientierung und Verankerung zu geben. Das kann weit \nüber  das  Assoziierungsabkommen  hinausgehen,  wenn \ndie Ukraine dies will und wenn sie die Voraussetzungen \ndafür  schafft.  Das  kann  beispielsweise  langfristig  die \nPerspektive  des  europäischen  Wirtschaftsraumes  sein, \nalso  eine  enge  Anbindung  an  die  EU,  wie  Norwegen \noder die Schweiz sie haben. Es kann langfristig auch die \nPerspektive  des  Art. 49  des  Lissabonner  Vertrags  sein, \nder besagt:\n",
		"Jeder  europäische  Staat  …  kann  beantragen,  Mit-\nglied der Union zu werden.\n",
		"Das  steht  jetzt  aber  nicht  an.  Der  Weg  dorthin  wäre \nsehr  weit.  Die  Ukraine  müsste  es  selbst  wollen  und \nselbst die Voraussetzungen dafür schaffen, auch mit Un-\nterstützung  der  EU.  Aber  auf  einem  so  langen  und  so \nweiten Weg kann eine klare europäische Perspektive hel-\nfen.  Der  erste  wichtige  Schritt  dorthin  wäre  die  Unter-\nschrift unter das Assoziierungsabkommen.\n",
		"Präsident Dr. Norbert Lammert:\nHerr  Kollege  Schockenhoff,  würden  Sie  eine  Zwi-\n",
		"schenfrage der Kollegin Beck zulassen?\n",
		"Dr. Andreas Schockenhoff (CDU/CSU):\nMit Vergnügen.\n",
		"(Bremen)  (BÜNDNIS 90/DIE \n",
		"Marieluise  Beck \n",
		"GRÜNEN):\n",
		"Lieber  Kollege  Schockenhoff,  wir  alle  in  diesem \nHaus  bestätigen  uns  gegenseitig,  dass  die  Ukraine  ein \nsouveränes Land ist und die Bürgerinnen und Bürger sel-\nber entscheiden müssen. Sie haben aber gleichzeitig ge-\nschildert,  welches  Lied  im  Kreml  gesungen  worden  ist \nund welche Geisteshaltung von Putin damit zutage tritt, \nnämlich die – soweit es möglich ist – Wiederherstellung \ndes alten sowjetischen Imperiums.\n",
		"Meine  Frage  ist:  Ist  Ihnen  bekannt,  dass  Präsident \nPutin gesagt hat, die größte geostrategische Katastrophe \n",
		"des  20.  Jahrhunderts  sei  die  Tatsache  gewesen,  dass \nGorbatschow die Sowjetunion habe zerfallen lassen? Vor \ndiesem Hintergrund und wissend, dass der Kreml massiv \nwirtschaftlichen  Druck  auf  die  Ukraine  ausgeübt  hat, \ngibt es fast keine Wahlmöglichkeiten. Ist es nicht quasi \nunfair  –  ich  will  es  einmal  vorsichtig  formulieren  –, \nwenn wir immer wieder betonen, ihr sollt euch frei ent-\nscheiden, aber die ökonomischen Grundlagen dafür von \nunserer  Seite  nicht  ausreichend  unterfüttert  werden? \nDann nämlich sind unsere Worte nicht mehr als warme \nWorte und für die Menschen, die jetzt auf dem Maidan \nstehen, etwas, was sie fast als Verhöhnung empfinden.\n",
		"",
		"Können Sie sich bitte deutlicher dazu äußern, was von \neuropäischer  Seite  getan  werden  muss,  nachdem  wir \ndiese  entschiedene  und  kalte  Politik  aus  dem  Kreml \nidentifiziert haben?\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Dr. Andreas Schockenhoff (CDU/CSU):\nLiebe  Frau  Kollegin,  Ihre  Frage  ist  sehr  komplex. \nPräsident Putin hat wiederholt von einem gemeinsamen \neuropäischen  Raum  von  Wladiwostok  bis  Lissabon  ge-\nsprochen,  einem  gemeinsamen  ökonomischen  Lebens-\nraum.  Ich  glaube  –  das  ist  durchaus  im  Sinne  Ihrer \nFrage –: Wir sollten ihn beim Wort nehmen.\n",
		"Wenn wir über Europa reden, liebe Kolleginnen und \nKollegen, so ist nach zwei Jahrhunderten furchtbarer Er-\neignisse  wie  dem  Streben  nach  Hegemonie,  nach  wirt-\nschaftlicher  Übervorteilung,  nach  Dominanz  über  den \nNachbarn unsere Erfahrung, dass unsere nationalen Inte-\nressen am besten vertreten werden, wenn den Menschen \nZukunftsperspektiven  im  Rahmen  von  ökonomischer \nund politischer Integration gegeben werden. Nicht Hege-\nmonie, nicht Bevormundung und nicht das Schaffen von \nEinflusszonen, sondern Integration und Zusammenarbeit \nmachen  Stärke  aus  und  untermauern  globale  Machtan-\nsprüche im 21. Jahrhundert. Aufgrund unserer Erfahrung \nsollten  wir  die  Russen  beim  Wort  nehmen  und  auf  die \nVisionen von Präsident Putin eingehen.\n",
		"Eines ist jedenfalls ganz klar: Die Menschen auf dem \nMaidan-Platz  schwenken  die  europäische  Fahne.  Sie \nschwenken  sie  nicht  wegen  irgendeines  Programmes \noder  irgendeiner  Summe,  die  im  EU-Haushalt  für  die \nÖstliche  Partnerschaft  unterlegt  ist.  Deswegen  ist  auch \ndas Geschacher  von Präsident  Janukowitsch,  jetzt  noch \nein paar Milliarden Euro mehr herauszuholen, so unan-\ngebracht.  Die  Menschen  wollen  so  leben  wie  wir.  Die \nMenschen wollen zu unserem Teil der Welt gehören. Sie \nwollen  unser  gesellschaftliches  und  politisches  Modell. \nDeshalb wird die Kraft der Freiheit siegen. Das ist nicht \ngegen  Russland  gerichtet.  Dies  sollten  wir  mit  ausge-\nstreckter  Hand  gegenüber  unseren  russischen  Partnern \nimmer hervorheben.\n",
		"Ich hoffe, damit Ihre komplexe Frage einfach beant-\n",
		"wortet zu haben, liebe Frau Kollegin.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten  der  SPD  –  Cem  Özdemir  [BÜND-\nNIS 90/DIE GRÜNEN]: Geht so!)\n"
	],
	[
		"Dr. Andreas Schockenhoff\n",
		"Ich  komme  zurück,  Herr  Präsident,  auf  die  Gemein-\nsame Europäische Sicherheits- und Verteidigungspolitik. \nWir, die CDU/CSU-Bundestagsfraktion, begrüßen nach-\ndrücklich, dass dies ein Schwerpunkt des Europäischen \nRates am Ende der Woche ist; denn das strategische Um-\nfeld Europas befindet sich in einem tiefgreifenden Wan-\ndel. Nicht nur die Veränderungen im nördlichen Afrika \nund  im  Nahen  Osten  können  erhebliche  Auswirkungen \nauf die Sicherheit Europas haben. Zugleich kann Europa \nnicht mehr in ähnlichem Umfang wie in der Vergangen-\nheit  auf  die  Unterstützung  der  USA  für  die  praktische \nDurchsetzung  unserer  Sicherheitsinteressen  bauen.  Das \nbedeutet: Europa muss mehr Handlungsfähigkeit schaf-\nfen.  Zugleich  müssen  wir  in  den  EU-Staaten  aufgrund \nrückläufiger Verteidigungsetats Verluste bei den nationa-\nlen  Fähigkeiten  feststellen.  Wenn  wir  also  Europas \nHandlungsfähigkeit  stärken  wollen,  brauchen  wir  eine \nengere  sicherheitspolitische  Zusammenarbeit  und  mu-\ntige  Schritte  in  Richtung  einer  Vertiefung  der  militäri-\nschen Integration. Darauf müssen wir Antworten geben.\n",
		"Auf dem EU-Gipfel werden wichtige Arbeitsaufträge \nerteilt.  Das  unterstützen  wir  ausdrücklich, und  wir  hof-\nfen,  dass  diese  Arbeitsaufträge  auch  baldmöglichst  er-\nfüllt werden. Eine wichtige Frage muss dabei auch sein, \nwo die EU geografisch ihre Prioritäten setzen will. Die \nForderung Frankreichs, den Einsatz seiner Streitkräfte in \nder  Zentralafrikanischen  Republik  durch  die  EU  zu  fi-\nnanzieren,  macht  deutlich,  wie  dringend  diese  Diskus-\nsion ist. Natürlich liegt der Militäreinsatz der Franzosen \nin Zentralafrika im europäischen Interesse. Denn Anar-\nchie dort bedroht uns genauso wie Anarchie in Mali.\n",
		"Deswegen begrüßen wir es nachdrücklich, Frau Ver-\nteidigungsministerin,  dass  die  Bundesregierung  Frank-\nreich mit strategischem Lufttransport sowie mit Verwun-\ndetentransport  unterstützt.  Wenn  Paris  darüber  hinaus \neine  finanzielle  Unterstützung  des  Einsatzes  durch  die \nEU fordert\n",
		"(Britta  Haßelmann  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Damit könnte sich auch das Parlament \nbefassen!)\n",
		"– ich komme ja gerade darauf zu sprechen –, dann kann \nich das aus französischer Sicht durchaus verstehen, ins-\nbesondere  angesichts  der  finanziellen  Situation  Frank-\nreichs.  Aber  unabhängig  von  der  Frage,  ob  wir  einen \nKrisenfonds für EU-Einsätze überhaupt schaffen wollen, \nwie  es  Frankreich  jetzt  vorschlägt  –  das  klingt  einfach, \naber  es  birgt  bei  der  Durchführung  sehr  viele  Pro-\nbleme –, brauchen wir eine strategische Diskussion aller \nStaaten  darüber,  was  die  EU  mit  zivilen  und  militäri-\nschen Missionen erreichen kann und wo sie geografische \nPrioritäten setzen will.\n",
		"Natürlich  legt  es  das  aktuelle  Krisen-  und  Konflikt-\npotenzial im Nahen Osten und im nördlichen Afrika nahe, \nzunächst dort geografische Schwerpunkte zu setzen. Aber \nsind wir uns denn in der EU über diese Schwerpunktset-\nzung einig? Das sehen nicht alle unsere östlichen Partner \nso.  Insofern  zeigt  sich,  wie  wichtig  diese  strategische \nDiskussion ist. Je eher wir in der EU einen sicherheits-\npolitischen  Konsens  über  die  geografische  Prioritäten-\nsetzung  erreichen,  desto  mehr  werden  wir  im  Hinblick \n",
		"auf  eine  gemeinsame  Fähigkeitsentwicklung,  auf  Poo-\nling  und  Sharing,  auf  Anlehnungspartnerschaften  und \nvor  allem  auch  auf  mögliche  militärische  Einsätze  der \nEU mit einer größeren Geschlossenheit rechnen können. \nDeshalb ist diese strategische Diskussion hier bei uns im \nDeutschen Bundestag und in der EU dringend erforder-\nlich, um zu einer Klärung hinsichtlich der strategischen \nPrioritätensetzung zu kommen.\n",
		"",
		"Liebe  Kolleginnen  und  Kollegen,  wenn  eine  solche \nDiskussion in eine Neufassung der Europäischen Sicher-\nheitsstrategie von 2003, die noch sehr stark als Antwort \nauf  die  amerikanische  Sicherheitsstrategie  nach  dem \n11. September  2001  erarbeitet  wurde,  oder  in  die  Erar-\nbeitung  einer  globalen  Strategie  mündete,  dann  wäre \ndies  durchaus  zu  begrüßen.  Wir  würden  dies  im  Deut-\nschen Bundestag sehr lebendig begleiten. Ich freue mich \nauf unsere Arbeit in der 18. Legislaturperiode.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Präsident Dr. Norbert Lammert:\nNächster Redner ist der Kollege Dr. Diether Dehm für \n",
		"die Fraktion Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Dr. Diether Dehm (DIE LINKE):\nSehr  geehrter  Herr  Präsident!  Meine  sehr  verehrten \nDamen  und  Herren!  Was  wird  aus  Worten,  die  in  Ihre \nHände geraten? Nehmen wir das schöne Wort „Solidari-\ntät“.  Das  war  einmal  für  Gewerkschafterinnen  und  Ge-\nwerkschafter,  für  Sozialdemokraten  das  Synonym  für \n„christliche Nächstenliebe“. Jetzt sprechen Sie hier von \neinem „Solidaritätsinstrument“ und meinen den Pakt für \nWettbewerb.  Das  ist  nichts  anderes  als  ein  Pakt  für \nLohnsenkung und den Abbau nationalrechtlich verfass-\nter sozialer Normen.\n",
		"Ich kann Ihnen nur sagen: Wenn Sie von „Solidarität“ \nsprechen, dann müssen die Völker in Europa ihre Porte-\nmonnaies festhalten; denn dieser Pakt für Wettbewerbs-\nfähigkeit  ist  nichts  anderes  –  das  meinen  Sie  vielleicht \nmit  „Solidarität“  –  als  eine  Troika  für  alle.  Die  Linke \nwill überhaupt keine Troika. Die Troika ist ein falsches \nInstrument, und deswegen muss sie abgewickelt werden.\n",
		"(Beifall bei der LINKEN)\n",
		"Solidarität in Europa heißt doch – das war der euro-\npäische  Traum  –,  Solidarität  zu  üben  mit  denen,  die \nHilfe nötig haben: mit den Olivenbauern, mit den Repa-\nraturbetrieben, mit den Schiffbauern, mit den Solarunter-\nnehmen, aber doch nicht, Solidarität zu üben mit den Zo-\nckern. Es geht darum, Solidarität mit denen zu üben, die \nam  Boden  liegen.  Denen  muss  man  die  Hand  reichen. \nDas  dürfen  doch  nicht  die  Superreichen  sein,  sondern \ndie, die die Hilfe wirklich nötig haben. Dafür treten die \nLinke, die Gewerkschaften, die Kirchen und, wie wir ge-\nhört haben, auch der Papst ein.\n",
		"(Beifall  bei  der  LINKEN  –  Claudia  Roth \n[Augsburg]  [BÜNDNIS 90/DIE  GRÜNEN]: \nIn der Reihenfolge!)\n"
	],
	[
		"Dr. Diether Dehm\n",
		"Darum  geht  es  übrigens  auch  in  der  Theologie  der  Be-\nfreiung.\n",
		"Lieber Herr Gabriel, als Sie vor dem Wahlkampf ver-\nsprochen  haben,  im  Wahlkampf  für  ein  Verbot  der  Zo-\nckerbanken und für ein Trennbankensystem einzutreten, \ndachte ich, guck mal einer an: Der Sigmar ist wieder auf \ndem  Weg  zurück  zur  Sozialdemokratie.  –  Als  Herr \nSchäuble einen kleinen Konflikt mit Herrn Fitschen von \nder Deutschen Bank hatte, habe ich gedacht: Mal sehen, \nwie lange er andauert. – Beides hatte eine Halbwertzeit \nvon zwei Tagen. Im Wahlkampf habe ich keine Großpla-\nkate  zum  Thema  Verbot  der  Zockerbanken  und  für  das \nTrennbankensystem gesehen. Es  ist  eben  auch Wahlbe-\ntrug  –  das  hat  Frau  Wagenknecht  zu  Recht  gesagt  –, \nwenn  Sie  groß  versprechen,  etwas  zum  Wahlkampf-\nthema zu machen, aber nichts davon bleibt. Was bleibt, \nist der Spiegel-Bestseller über die Banken mit dem Titel \n„Der größte Raubzug der Geschichte“.\n",
		"Frau Bundeskanzlerin, Sie haben gestern den Amtseid \nauf  die  Würde  des  Menschen  geleistet.  Das  heißt  übri-\ngens  nicht  „die  Würde  des  Deutschen“,  sondern  „die \nWürde des Menschen“.\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Sie haben den Amtseid auch auf die Sozialstaatlichkeit, \ndie nach unserem Grundgesetz unveräußerbar ist, geleis-\ntet.  Die  Verantwortlichkeit  für  die  Sozialstaatlichkeit \nkann man auch nicht an die EU-Ebene abgeben. Sozial-\nstaatlichkeit  ist  im  Lissabon-Vertrag  gar  nicht  vorhan-\nden. Bei der Sozialstaatlichkeit geht es um etwas anderes \nals  um  das,  was  Sie  griffig  „marktkonforme  Demokra-\ntie“ nennen.\n",
		"In der marktkonformen Demokratie gibt es für diese \ngrundgesetzlich  geschützten  Werte  leider  keinen  Platz. \nÄndern  Sie  die  Verträge.  Ich  habe  vorhin  gehört,  dass \nauch Sie vom Lissabon-Vertrag weg wollen. Die Linke \nwill das ebenfalls. Wir wollen hin zu den Menschen. Sie \nwollen vielleicht noch näher zu den Zockerbanken. Än-\ndern Sie den Vertrag und bringen Sie grundgesetzlich ge-\nschützte Werte wieder zur Geltung!\n",
		"(Beifall bei der LINKEN)\n",
		"Das  erreicht  man  aber  nicht,  indem  man  einen  Vampir \nzum  Aufseher  über  die  Blutreserven  macht.  Die  Euro-\npäische  Zentralbank  mit  Herrn  Draghi  war  die  Geld-\ndruckmaschine der Zockerbanken.\n",
		"Lassen  Sie  mich  zum  Abschluss  Folgendes  sagen: \nWilly Brandt hat einmal mein Lied Das weiche Wasser \nbricht den Stein auf Schallplatte gesprochen, unter an-\nderem mit den Worten: „Monopoly, das kalte Spiel – sol-\nlen Menschen bloß Figuren sein?“ Was hat die Deutsche \nBank diesen Willy Brandt bekämpft? Haben Sie das ver-\ngessen?  Deswegen  haben  Antifaschisten  Art. 15  ins \nGrundgesetz  geschrieben.  Mehr  Demokratie  wagen \nheißt, Bankenmacht zerschlagen.\n",
		"Danke schön.\n",
		"(Beifall bei der LINKEN – Dr. Rolf Mützenich \n[SPD]: Armer Willy!)\n",
		"Präsident Dr. Norbert Lammert:\nDas Wort erhält nun der Kollege Dietmar Nietan für \n",
		"",
		"die SPD-Fraktion.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Dietmar Nietan (SPD):\nHerr Präsident! Liebe Kolleginnen und Kollegen! Es \nist gut, dass wir uns in diesem Parlament auch über sehr \nunterschiedliche Standpunkte austauschen. Erlauben Sie \nmir  aber  eine  persönliche  Bemerkung  an  die  Kollegin \nWagenknecht  und  den  Kollegen  Dehm:  Dass  die  Spre-\ncherin und der Sprecher der vermeintlichen Oppositions-\nführung in ihren Redebeiträgen nicht mit einem einzigen \nWort  Stellung  bezogen  haben  zur  Lage  der  Flüchtlinge \nin  Europa,  sondern  sehr  kalt  und  berechnend  alte  Kli-\nschees  der  Wirtschaftsideologie  bedient  haben,  entlarvt \nsie. Das ist ein trauriges Zeugnis für Ihre Politik.\n",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder  CDU/CSU  –  Dr. Diether  Dehm  [DIE \nLINKE]:  Nein!  Nein!  „Die  Würde  des  Men-\nschen“ habe ich gesagt!)\n",
		"Es ist eben einfacher, einen Popanz von den bösen Kapi-\ntalisten  aufzubauen,  als  hier  konkret  zu  sagen,  was  Sie \ntun  wollen,  damit  die  Situation  der  Flüchtlinge  besser \nwird. Ich bin  enttäuscht, dass  Sie das  mit keinem Wort \nerwähnt haben.\n",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder  CDU/CSU  –  Widerspruch  des  Abg. \nDr. Diether Dehm [DIE LINKE])\n",
		"– Dass Sie jetzt so schreien, zeigt, dass dieser Schlag ge-\nsessen hat. Der entlarvt Sie nämlich.\n",
		"(Lachen  bei  der  LINKEN  –  Dr. Rolf \nMützenich [SPD]: Der schreit auch bei seinen \nGenossen!)\n",
		"Liebe  Kolleginnen  und  Kollegen,  auf  dem  Europäi-\nschen Rat in Brüssel wird die Bundesrepublik Deutsch-\nland heute erneut von Frau Bundeskanzlerin Merkel ver-\ntreten,  und  entgegen  dem,  was  die  Kolleginnen  und \nKollegen  der  Linkspartei  uns  erzählen  wollen,  spricht \nFrau  Bundeskanzlerin  dann  für  eine  neue  Bundesregie-\nrung und für eine andere Politik, für die wir Sozialdemo-\nkratinnen und Sozialdemokraten in diese Regierung ein-\ngetreten sind.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Sie  spricht  für  eine  neue  Bundesregierung,  die  die  Be-\nkämpfung  der  Jugendarbeitslosigkeit  in  Europa  wieder \nnach vorne schieben und nicht nur in Worthülsen belas-\nsen will. Sie spricht für eine neue Bundesregierung, die \nbei der Bewältigung der Krisenerscheinungen, die wir in \nEuropa  haben,  nicht  nur  auf  Konsolidierung  setzt,  son-\ndern auch auf Zukunftsinvestitionen für mehr Wachstum \nund Beschäftigung.\n",
		"Präsident Dr. Norbert Lammert:\nHerr Kollege Nietan, darf der Kollege Gehrcke Ihnen \n",
		"eine Zwischenfrage stellen?\n"
	],
	[
		"\n",
		"Dietmar Nietan (SPD):\nNein.\n",
		"(Dr. Diether Dehm [DIE LINKE]: Das hat ge-\nsessen!)\n",
		"Sie spricht für eine neue Bundesregierung, die bei al-\nlen  notwendigen  Strukturreformen  für  mehr  Wettbe-\nwerbsfähigkeit jetzt auch das Augenmerk auf die Sozial-\nverträglichkeit  von  Strukturanpassungen  legt,  also  für \neine  durchaus  neue  Politik.  Ich  glaube,  auf  diese  neue \nPolitik,  die  mit  dem  Eintritt  der  Sozialdemokratinnen \nund Sozialdemokraten in die Regierung möglich gewor-\nden  ist,  haben  viele  Regierungschefs  in  Europa  offen \n– vielleicht auch insgeheim der eine oder andere Konser-\nvative – gesetzt. Sie hoffen auf eine neue Bundesregie-\nrung,  die  sich  dafür  einsetzt,  dass  es  in  Europa  wieder \nsozialer und gerechter zugeht.\n",
		"(Zuruf der Abg. Katja Kipping [DIE LINKE])\n",
		"Denn auch für Europa gilt, liebe Kolleginnen und Kolle-\ngen: Das Wir entscheidet.\n",
		"(Beifall  bei  Abgeordneten  der  SPD  – \nDr. Diether  Dehm  [DIE  LINKE]:  Toller  Bei-\nfall! Das hat gesessen!)\n",
		"Unsere heutige Europäische Union darf nicht zu einer \nVersorgungsstelle  für  die  Befriedigung  vermeintlicher \nnationaler  Interessen  verkommen.  Die  Europäische \nUnion ist eine Gemeinschaft, und für eine Gemeinschaft \ngilt  immer  noch:  Sie  ist  dann  stark,  wenn  sie  auch  ge-\nmeinschaftlich handelt.\n",
		"Natürlich  brauchen  wir  neue  Impulse  für  Beschäfti-\ngung in ganz Europa. Deshalb sage ich an dieser Stelle: \nEs  ist  aus  meiner  Sicht  nicht  hinnehmbar,  dass  gut  an-\nderthalb Jahre nach der Beschlussfassung über den Pakt \nfür Wachstum und Beschäftigung immer noch nicht alle \nMaßnahmen  dieses  Paktes  umgesetzt  sind.  Auch  wenn \nes hinsichtlich der wirtschaftlichen Entwicklung einiger \nStaaten den einen oder anderen Lichtblick am Horizont \ngibt, so sind wir noch lange nicht über den Berg. Ich will \nan dieser Stelle ergänzend zu dem, was die Bundeskanz-\nlerin gesagt hat, betonen: Nicht nur die Staaten, die jetzt \nkeine Leistungen aus den Hilfspaketen mehr benötigen, \nhaben große Anstrengungen geleistet, sondern alle Staa-\nten, allen voran Griechenland, haben große Anstrengun-\ngen geleistet. Das sollten wir an dieser Stelle würdigen.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Wir  dürfen  die  Augen  allerdings  nicht  davor  ver-\nschließen, dass wir es immer noch mit einer dramatisch \nhohen Jugendarbeitslosigkeit zu tun haben. In drei Mit-\ngliedstaaten  ist  jeder  zweite  Jugendliche  ohne  Arbeit, \nund  in  weiteren  16 Mitgliedstaaten  liegt  die  Jugendar-\nbeitslosenquote  bei  über  20  Prozent.  Deshalb  reichen \n– das  sage  ich  sehr  deutlich  –  die  bisher  verabredeten \nMaßnahmen der EU zur Bekämpfung der Jugendarbeits-\nlosigkeit nicht aus.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Ich erwarte von der neuen Bundesregierung, dass sie den \nschwarz-roten  Koalitionsvertrag  ernst  nimmt,  in  dem \n",
		"klar steht: Diese Bundesregierung muss für die Bekämp-\nfung  der  Jugendarbeitslosigkeit  in  Europa  mehr  tun  als \nihre Vorgängerregierung.\n",
		"",
		"(Beifall bei der SPD)\n",
		"Es gibt ein weiteres Thema, das aus meiner Sicht sehr \nentscheidend  ist,  aber  in  der  öffentlichen  Debatte  nicht \nsehr oft die entsprechende Beachtung findet. Wir müssen \nin der Europäischen Union Systeme schaffen, die es er-\nmöglichen,  dass  kleine  und  mittlere  Unternehmen \nschnell und einfach an Kredite kommen. Denn wie wol-\nlen wir die wirtschaftliche Gesundung nicht nur in Grie-\nchenland  voranbringen,  wenn  diejenigen,  die  dort  neue \nArbeitsplätze schaffen wollen, die sich engagieren wol-\nlen,  vor  einem  Bankensystem  stehen,  das  ihnen  keine \nvernünftigen  Kredite  gibt?  Das  ist  kein  nationales \nThema, sondern eines, für das wir uns auf europäischer \nEbene einsetzen müssen.\n",
		"(Beifall bei Abgeordneten der SPD und der \nCDU/CSU)\n",
		"Ich will kurz auf die sich im Trilog abzeichnende Ei-\nnigung zu einer wichtigen Säule der Bankenunion, näm-\nlich  zu  einem  Abwicklungsmechanismus  und  Abwick-\nlungsfonds  für  Banken,  eingehen.  Es  ist  völlig  richtig, \ndass es bisher der falsche Weg war, dass die Steuerzahle-\nrinnen und Steuerzahler alleinige Haftung übernommen \nhaben. Deshalb finde ich es gut – auch das kann man im \nschwarz-roten  Koalitionsvertrag  nachlesen  –,  dass  laut \ndem, was ich vom Ecofin höre, die Entwicklung auf der \neuropäischen  Ebene  jetzt  in  die  richtige  Richtung  geht.\nEs muss eine Haftungskaskade geben, bei der eines klar \nist: Die erste Priorität bei der Haftung haben die Eigentü-\nmer  der  Banken  und  nicht  die  Steuerzahlerinnen  und \nSteuerzahler;\n",
		"(Beifall bei der SPD – Dr. Diether Dehm [DIE \nLINKE]: Das träumst du nachts!)\n",
		"danach  kommen  die  großen  Bankgläubiger  und  nicht \ndie kleinen Sparer. Es ist gut, dass sich abzeichnet, dass \ndie  Einlagensicherung  zumindest  für  Einlagen  bis  zu \n100 000 Euro gewährleistet ist und dass die kleinen Spa-\nrerinnen und Sparer, sollte es zu Problemen kommen, in \nsieben  Tagen  an  ihr  Geld  kommen  können.  Das  reicht \nzwar noch nicht aus. Aber es zeigt, dass wir in die rich-\ntige  Richtung  gehen.  Auch  diejenigen,  denen  das  nicht \nausreicht,  sollten  zumindest  diese  Fortschritte  nicht \nignorieren.\n",
		"Liebe  Kolleginnen  und  Kollegen,  ich  möchte  zum \nSchluss meiner Rede zur Situation der Flüchtlinge in Eu-\nropa  kommen.  Der  Präsident  des  Europäischen  Parla-\nments, Martin Schulz, hat in einer, wie ich finde, bemer-\nkenswerten Rede am 24. Oktober vor dem Europäischen \nRat, vor den Staats- und Regierungschefs gesagt:\n",
		"Lampedusa wurde zum Gleichnis für eine europäi-\nsche Flüchtlingspolitik, die aus dem Mittelmeer ei-\nnen Friedhof macht.\n",
		"(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE \nGRÜNEN]: Ja!)\n"
	],
	[
		"Dietmar Nietan\n",
		"Martin  Schulz  hat  recht.  Es  ist  ein  Skandal,  was  jeden \nTag, auch heute, an den Außengrenzen der Europäischen \nUnion geschieht.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Martin  Schulz  hat  den  Staats-  und  Regierungschefs  am \n24. Oktober außerdem in das Stammbuch geschrieben:\n",
		"Lampedusa muss ein Wendepunkt für die europäi-\nsche Flüchtlingspolitik sein.\n",
		"Liebe  Kolleginnen  und  Kollegen,  im  Entwurf  der \nSchlussfolgerungen des Europäischen Rates, der 45 Punkte \nenthält, ist ganz am Ende, in den Punkten 41 und 42, zu \nlesen,  der  Europäische  Rat  bekräftige  seine  Entschlos-\nsenheit, das Risiko zu verringern, dass es in Zukunft zu \nweiteren  Tragödien  dieser  Art  kommt.  Ich  frage  mich: \nWas haben die Kommission und die Staats- und Regie-\nrungschefs  seit  Anfang  Oktober  in  Lampedusa  getan? \nDas ist zu wenig, was in diesen Schlussfolgerungen des \nEuropäischen Rates steht.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Deshalb  ist  es  unsere  Aufgabe  –  nicht  nur  die  der \nBundesregierung –, sehr schnell daran zu arbeiten, dass \nes grundlegende Reformen gibt, auch beim System von \nDublin II. Es kann nicht sein, dass sich reiche Staaten in \nEuropa weigern, bei der Aufnahme von Flüchtlingen So-\nlidarität  mit  den  Staaten  zu  zeigen,  die  an  unseren  Au-\nßengrenzen liegen. Das ist nicht das Europa, das ich mir \nwünsche, liebe Kolleginnen und Kollegen.\n",
		"(Beifall bei der SPD sowie des Abg. Jürgen \nTrittin [BÜNDNIS 90/DIE GRÜNEN])\n",
		"Es kann auch nicht sein, dass die Drittstaatenabkom-\nmen, die wir mit Staaten wie Marokko treffen, den Cha-\nrakter  eines  modernen  Ablasshandels  haben.  Da  wird \nDrittstaaten  etwas  Geld  gegeben,  und  dafür  sollen  die \ndann die Flüchtlinge – ich sage das so deutlich – entsor-\ngen. Wenn sie von Marokko in die Wüste geschickt wer-\nden,  dann  zuckt  man  hier  mit  den  Schultern  nach  dem \nMotto:  Wir  haben  mit  denen  doch  ein  Drittstaatenab-\nkommen. – Das ist den Werten der Europäischen Union \nnicht würdig. Wir alle müssen etwas dafür tun, dass sich \ndas schnell ändert.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Wir  brauchen  für  die  Europäische  Union  ein  legales \nEinwanderungssystem,  wir  brauchen  mehr  Solidarität \nbei der Aufnahme von Flüchtlingen, und – ich sage das \nsehr deutlich – wir sollten uns noch einmal den mehrjäh-\nrigen  Finanzrahmen  der  EU  ansehen.  Er  spart  nämlich \nausgerechnet  bei  Maßnahmen  für  internationale  Hilfen. \nWenn wir es mit den Worten: „Wir wollen die Ursachen \nvon  Flucht,  Verfolgung  und  Armut  bekämpfen“  ernst \nmeinen und gleichzeitig im mehrjährigen Finanzrahmen \nbei  Maßnahmen  für  internationale  Hilfen  kürzen,  sind \nwir  zutiefst  unglaubwürdig.  An  genau  diesen  Punkten \nmüssen wir arbeiten, muss diese Regierung arbeiten. An \n",
		"diesen  Punkten  wird  die  Sozialdemokratische  Partei \nDeutschlands  in  dieser  Regierung  arbeiten.  Es  soll  ja \nLeute gegeben haben – das habe ich mir sagen lassen –, \ndie an der europapolitischen Zuverlässigkeit der Sozial-\ndemokratinnen und Sozialdemokraten gezweifelt haben. \nWir werden in den nächsten vier Jahren beweisen, dass \ndiese Zweifel unberechtigt waren.\n",
		"",
		"Vielen Dank.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Präsident Dr. Norbert Lammert:\nFür eine Kurzintervention erhält der Kollege Gehrcke \n",
		"das Wort.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nSchönen  Dank,  Herr  Präsident.  –  Ich  hätte  mir  die \nKurzintervention  sparen  können,  wenn  der  Kollege \nNietan  meine  Zwischenfrage  zugelassen  hätte.  Ich  ver-\nstehe  gar  nicht,  aus  welchem  Grund  man  eine  Frage \nnicht zulässt. Aber wir üben ja alle noch hier im Hause.\n",
		"Ich habe sehr gespannt darauf gewartet, dass Sie end-\nlich auf Probleme zu sprechen kommen, die mit Frontex \nzusammenhängen.  Es  wäre  schön,  wenn  wir  uns  frak-\ntionsübergreifend  darauf  einigen  könnten,  Frontex  auf-\nzulösen, weil wir nicht wollen, dass Flüchtlinge verfolgt \nwerden.\n",
		"(Beifall bei der LINKEN)\n",
		"Wir  wollen,  dass  die  Fluchtursachen  bekämpft  wer-\nden,  aber  nicht,  dass  Flüchtlinge  verfolgt  werden.  Wir \nwollen endlich Schluss machen mit Dublin II, einer Ver-\nordnung, die, wie Sie gesagt haben, dazu führt, dass sich \ndie  reichen  Staaten  aussuchen  können,  wen  sie  aufneh-\nmen und wen sie nicht aufnehmen. Wir wollen, dass wir \nuns in diesem Land Flüchtlingen gegenüber öffnen. Ich \nhabe mithilfe des Auswärtigen Amtes – dafür muss ich \nes sehr loben – dazu beitragen können, dass einige we-\nnige  syrische  Flüchtlinge  aus  dem  Libanon  nach \nDeutschland  geholt  werden  konnten,  zum Beispiel  eine \nalte Frau, die zunächst ausgewiesen worden ist, obwohl \nsie hier Asyl beantragt hatte. Mich hat das sehr erschüt-\ntert. Ich  habe  mich  dann  ein  paar  Minuten  gut  gefühlt, \ndass man da etwas tun konnte.\n",
		"Gleichzeitig war mir ganz schlecht; denn eine Person \nholen  heißt,  viele  Zehntausende  sitzen  lassen.  Ich \nmöchte, dass wir eine anständige Flüchtlingspolitik ma-\nchen.  Wie  mein  Kollege  Dehm  gesagt  hat:  Die  Würde \ndes Menschen – nicht die Würde des Deutschen oder des \nEuropäers – ist unantastbar. – Das muss endlich einmal \ndurchgesetzt werden in diesem Land.\n",
		"(Beifall bei der LINKEN)\n",
		"Ich will Ihnen das nicht vorhalten – es ist nun einmal \nso: wenn man mit dem Finger auf jemanden zeigt, zei-\ngen immer auch Finger auf einen zurück –, aber ich bitte \nSie  doch  sehr:  Reden  Sie  einmal  mit  Ihrem  Kollegen \nOlaf Scholz in Hamburg! Die Lampedusa-Flüchtlinge in \nHamburg nicht aufzunehmen, sie unter unwürdigen Be-\ndingungen dort unter Druck zu setzen, das sollte eine so-\n"
	],
	[
		"Wolfgang Gehrcke\n",
		"zialdemokratische Partei nicht zulassen. Treten wir alle \nfür  eine  andere  Flüchtlingspolitik  ein!  Das  können  wir \ngemeinsam machen, wenn Sie wollen.\n",
		"(Beifall bei der LINKEN)\n",
		"Präsident Dr. Norbert Lammert:\nNächster  Redner  ist  der  Kollege  Manuel  Sarrazin, \n",
		"Bündnis 90/Die Grünen.\n",
		"Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrter Herr Präsident! Meine Damen und Her-\nren!  Wenn  man  in  den  letzten  Monaten  in  den  Haupt-\nstädten Europas unterwegs war, konnte man feststellen: \nAlle  warteten  auf  die  Bundestagswahl  und  waren  dann \nganz überrascht, dass man noch weiter warten muss: auf \nden Koalitionsvertrag.\n",
		"(Florian Hahn [CDU/CSU]: Aber in Hessen \nwart ihr schneller!)\n",
		"Man  musste  das  Gefühl  bekommen,  es  ist  mit  diesem \nKoalitionsvertrag  ein  bisschen  wie  in  dem  Brief  des \nApostels Paulus an die Philipper, wo geschrieben steht:\n",
		"Ich  selbst  habe  diese  Wünsche  und  Sehnsüchte  in \ndich hineingelegt.\n",
		"Ich  habe  das  Gefühl,  bei  Ihnen  ist  das  immer  noch  der \nFall.\n",
		"(Beifall der Abg. Claudia Roth [Augsburg] \n[BÜNDNIS 90/DIE GRÜNEN])\n",
		"Das  deckt  sich  aber  nicht  unbedingt  mit  dem  Text  des \nKoalitionsvertrages  und  erst  recht  nicht  mit  dem,  was \nwir im Zusammenhang mit dem Gipfel erleben.\n",
		"(Florian Hahn [CDU/CSU]: Wie schnell wart \nihr in Hessen?)\n",
		"Ich kann Sie beruhigen: Ich habe gegenüber den euro-\npäischen Kolleginnen und Kollegen Erwartungsmanage-\nment  betrieben  und  immer  gesagt:  Sie  können  von  der \nneuen Koalition in Berlin europapolitisch leider nicht zu \nviel erwarten. – Ich muss zu meinem eigenen Leidwesen \ngestehen,  dass  ich  mich  nach  dieser  Regierungserklä-\nrung von Frau Merkel bestätigt sehe.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Aber  man  soll  ja  nicht  immer  gleich  den  biblischen \nMaßstab ansetzen. Deshalb möchte ich versuchen, Ihren \neigenen Maßstab anzulegen. Sie sagen:\n",
		"Für die Große Koalition ist und bleibt das europäi-\nsche Einigungswerk eine der wichtigsten Aufgaben \n…\n",
		"Und Sie sagen:\n",
		"Unser Ziel dabei ist … ein Europa der Stabilität, des \nWachstums …\n",
		"Ich muss Ihnen ganz ehrlich sagen: Wenn ich mir an-\nschaue,  was  für  den  Gipfel  morgen  auf  der  Tagesord-\nnung steht und was für Herausforderungen in den nächs-\nten  Monaten  vor  uns  liegen,  dann  mache  ich  mir  sehr \ngroße  Sorgen.  Das  Ziel  von  Stabilität  und  Wachstum \n",
		"wird  durch  das,  was  Sie  als  Verhandlungsstrategie  aus-\ngegeben haben, in keinster Weise erreicht. Im Gegenteil, \nSie  versäumen  es,  jetzt  Entscheidungen  zu  treffen,  die \nEuropa in 2014 auch in schwierigeren Zeiten zu Stabili-\ntät und auch zu Wachstum bringen können.\n",
		"",
		"Sie sind nicht darauf eingegangen, was für Entwick-\nlungen anstehen: Irland und Portugal verlassen den Ret-\ntungsschirm.  Viele  Staaten  haben  eine  schwierigere  in-\nnenpolitische  Lage  als  in  der  Vergangenheit  –  wegen \nWahlen, die anstehen, aber auch, weil die Krisenpolitik \nRegierungen natürlich Körner kostet. Weiterhin können \nvor dem Hintergrund des EZB-Stresstests der finanzielle \nZusammenhalt  der  Europäischen  Union  und  die  politi-\nsche Glaubwürdigkeit für die Existenz des Euro auf den \nMärkten als nicht ganz gesichert gelten. Angesichts des-\nsen verstehe ich nicht, wie man mit einer so schwachen \nAgenda auf diesen Europäischen Gipfel gehen kann.\n",
		"(Beifall bei Abgeordneten des BÜNDNIS-\nSES 90/DIE GRÜNEN)\n",
		"Ich  sehe in den nächsten Jahren  – und auch bei die-\nsem Gipfel – die Gefahr, dass einer Fragmentierung des \nEuro,  einer  Fragmentierung  des  Binnenmarkts  –  unter \nanderem, weil der Bankenmarkt sich fragmentiert –, aber \nauch  einer  Renationalisierung  von  Entscheidungsstruk-\nturen  und  einem  künftigen  Auseinanderentwickeln  von \nStaaten  in  Zentraleuropa  –  die  einen  mit  dem  Euro  als \nUmlaufwährung, die anderen ohne den Euro als Umlauf-\nwährung –, dass diesen gefährlichen Tendenzen, die im \nGegensatz zu all dem stehen, was immer deutsche Euro-\npapolitik  war,  von  dieser  Bundesregierung  immer  noch \nnichts entgegengesetzt wird. Was Sie als Verhandlungsli-\nnie zur Bankenunion ausgegeben haben, ist der beste Be-\nweis dafür.\n",
		"Ich habe ein Beispiel aus Spanien gehört: Ein kleiner \nFahrradproduzent erhielt einen Auftrag der Stadt Kopen-\nhagen, Citybikes herzustellen. Er wollte diesen Auftrag \nfür sein gesundes Unternehmen annehmen und hat keine \nBank gefunden, die ihm eine Finanzierung bereitstellen \nkonnte.\n",
		"Sie  müssen  doch  akzeptieren,  dass  man  nur  durch \neine Bankenunion, die die Kreditklemme für die kleinen \nund mittelständischen Unternehmen in Südeuropa besei-\ntigen  kann,  auch  in  der  Lage  ist,  etwas  gegen  Jugend-\narbeitslosigkeit zu tun. Sie haben aber die Einigung, die \nschon  im  letzten  Juni  erreicht  worden  war,  zurückver-\nhandelt:  Die  Möglichkeit  der  direkten  Bankenrekapi-\ntalisierung  aus  dem  ESM  ist  nicht  mehr  enthalten,  Sie \nwollen keinen europäischen Bankenabwicklungsmecha-\nnismus  mehr,  sondern  nationale  Mechanismen,  und Sie \nwollen schließlich, dass das Prinzip gilt, dass ein Natio-\nnalstaat  immer  daran  glauben  muss,  dass,  wenn  seine \nBanken  in  Schwierigkeiten  sind,  sie  nicht  durch  eine \nmutige europäische Lösung aufgefangen werden. – We-\ngen dieser Versäumnisse mache ich mir Sorgen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Dann gibt es diese bilateralen Verträge, die das neue \nLieblingskind von Frau Merkel und scheinbar erlösungs-\nbringend  sind.  Wenn  man  sich  diese  genau  anguckt, \ndann erkennt man: Das ist eine neue Scharade. In Wirk-\n"
	],
	[
		"Manuel Sarrazin\n",
		"lichkeit  degradieren  Sie  die  europäischen  Governance-\nMechanismen, die wir in den letzten Jahren unter großer \nAnstrengung  zu  stärken  versucht  haben,  und  setzen  sie \nauf  die  Bank  des  Zuschauers.  Sie  sehen  die  nationale \nPolitik wieder als höchste Entscheidungsinstanz für na-\ntionale  Reformpfade  an  und  sagen  der  Europäischen \nKommission:  Nach  unserem  Gusto  könnt  ihr  uns  viel-\nleicht am Ende unterstützen.\n",
		"Damit schaffen Sie genau das Gegenteil von Verbind-\nlichkeit. Anstatt aus den Erfahrungen in den 2000er-Jah-\nren die Lehren zu ziehen und die Verfahren zu stärken, \nfür  die  mehr  Verbindlichkeit  notwendig  ist,  setzen  Sie \nneue Verfahren ein, die Staaten – das sage ich Ihnen vo-\nraus – in keinster Weise dazu animieren werden, die not-\nwendigen Reformen wirklich anzugehen.\n",
		"(Beifall bei Abgeordneten des BÜNDNIS-\nSES 90/DIE GRÜNEN)\n",
		"Es ist geradezu vielsagend, dass die Vorgaben der Euro-\npäischen Kommission und des Rates an Deutschland für \nseinen  Haushaltsplan  in  diesem  Jahr  nicht  angeguckt \nwerden, während hier die neue Verbindlichkeit gepredigt \nwird.\n",
		"Meine  Damen  und  Herren,  Europa  steht  vor  großen \nHerausforderungen, und  ich habe wirklich den Wunsch \nan  die  neue  Koalition, dass  man nicht wieder  nur  dann \nzu  Entscheidungen  kommt  und  nur  dann  den  Mut  zu-\nsammennimmt,  Strukturen  zu  schaffen,  mit  denen  man \nauch in schwierigen Zeiten entscheidungsfähig ist, wenn \nman mit dem Argument „Das ist alternativlos“ ultimativ \ndafür  werben  kann,  sondern  dass  man  endlich  einmal \nrechtzeitig zu Entscheidungen kommt. Dafür wäre dieser \nGipfel  eine  Gelegenheit,  die  von  Ihnen  leider  verpasst \nwird.\n",
		"Danke sehr.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Präsident Dr. Norbert Lammert:\nIch  erteile  das  Wort  nun  dem  Kollegen  Michael \n",
		"Stübgen für die CDU/CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Michael Stübgen (CDU/CSU):\nHerr  Präsident!  Meine  sehr  verehrten  Damen  und \nHerren! Liebe Kolleginnen und Kollegen! Herr Sarrazin, \nich werde in meiner kurzen Rede nachweisen, dass auf \ndem  Europäischen  Rat  eine  ganze  Menge  beschlossen \nwerden wird – gerade hinsichtlich der Zukunft der Euro-\npäischen  Union  im  Zusammenhang  mit  den  wichtigen \nFragen der Wirtschafts- und Währungsunion.\n",
		"Ich möchte aber mit der Feststellung starten, dass am \nBeginn der Arbeit dieser Bundesregierung auch die Wei-\nterarbeit  an  einem  Thema  steht,  das  uns  in  den  letzten \nvier Jahren im Deutschen Bundestag in ganz besonderer \nWeise und sehr oft betroffen hat, nämlich die sogenannte \nEuro-Krise.\n",
		"Ich denke, dass wir kurz eine Bestandsaufnahme ma-\nchen  müssen,  wo  wir  in  dieser  Euro-Krise  jetzt  stehen. \n",
		"Meine  These  ist:  Wir  sind  dabei,  diese  Euro-Krise  zu \nüberwinden. Die Euro-Zone ist nach außen gesichert. Es \ngibt seit Monaten – fast seit Jahren – keine nennenswer-\nten und schon gar keine erfolgreichen Spekulationen ge-\ngenüber  dem  Euro. Die Rettungsschirme funktionieren, \nund zwar im Wesentlichen so, wie wir das hier im Bun-\ndestag  beraten  und  beschlossen  haben,  und  die  Ergeb-\nnisse entsprechen denen, die wir erreichen wollten.\n",
		"",
		"Irland wird im nächsten Jahr als erstes Land den Ret-\ntungsschirm  verlassen.  Irland  hat  eine  hervorragende \nund  fortschrittliche  Entwicklung  hinter  sich,  und  es \nsieht, zumindest nach jetziger Aussage der irischen Re-\ngierung, auch danach aus, dass ein Folgeprogramm nicht \nnötig sein wird. Ich will aber dazu sagen, dass die Welt \nnicht untergehen würde, wenn sich im nächsten Jahr he-\nrausstellen  würde,  dass  die  Instrumente  des  ESM  doch \nnoch genutzt werden müssten.\n",
		"Irland zeigt aber nach meiner Überzeugung auch Fol-\ngendes – das gilt vor allen Dingen für die Euro-Krisen-\nländer  –:  Es  ist  besser  und  weniger  schmerzhaft,  wenn \nman  schnell  und  entschlossen  Reformen  beginnt,  wie \ndas Irland 2010 getan hat. Es wird in jedem Fall schwie-\nriger,  wenn  man  längere  Zeit  zögert  und  längere  Zeit \nüber  Wege  nachdenkt,  schwierigen  Reformen  aus  dem \nWege zu gehen. Das wäre ein Irrweg.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Aber es ist auch eindeutig: Irland ist längst noch nicht \nvollständig  aus  der  Krise  heraus.  Die  Folgen  der  Krise \nwerden die irische Politik noch viele Jahre beschäftigen. \nIch glaube, unsere Aufgabe und die Aufgabe der Euro-\npäischen  Union  besonders  für  die  nächsten  Jahre  ist, \ndass wir neben der Sicherung der Euro-Zone nach außen \ndie Wirtschafts- und Währungsunion festigen, fortentwi-\nckeln und dauerhaft so organisieren müssen, dass solche \nKrisen, wie wir sie in den letzten vier Jahren erlebt ha-\nben, nicht mehr ausbrechen können. Unter anderem die-\nsen  Themen  widmet  sich  der  Europäische  Rat  morgen \nund übermorgen.\n",
		"Ich  will  ein  paar  Sätze  zur  Bankenunion  sagen.  Wir \nhaben in der letzten Legislaturperiode viel über den ers-\nten  Pfeiler  der  Bankenunion  diskutiert,  nämlich  eine \nfunktionierende  Bankenaufsicht  europaweit,  für  alle \nBankeninstitute  in  der  Europäischen  Union.  Die  Rege-\nlungen  dazu  sind  politisch  und  parlamentarisch  be-\nschlossen. Die Bankenaufsicht wird 2014 beginnen.\n",
		"Ich halte es für wesentlich, dass wir beschlossen ha-\nben,  die  zentrale  Aufsicht  zunächst für  die  130 größten \nBankinstitute  gelten  zu  lassen.  Für  genauso  wesentlich \nhalte  ich,  dass  die  Aufsicht  für  kleinere  Banken  in  der \nHoheit  der  Nationalstaaten  bleibt,  natürlich  mit  der \nMöglichkeit,  dass  bei  besonderen  Vorkommnissen  die \nzentrale Aufsicht durchgreifen kann. Entsprechende Er-\nfahrungen mit kleineren Instituten wurden insbesondere \nin Spanien gemacht.\n",
		"Ich bin auch der Überzeugung, dass es richtig war, die \nEuropäische Zentralbank als den gemeinsamen Banken-\nkontrolleur  einzusetzen.  Die  Europäische  Zentralbank \nhat sich in den letzten Jahren als einer der entscheiden-\nden Stabilitätsanker in der Europäischen Union und vor \n"
	],
	[
		"Michael Stübgen\n",
		"allen  Dingen  in  der  Euro-Zone  etabliert.  Die  institutio-\nnelle Trennung zwischen Geld- und Aufsichtspolitik der \nEuropäischen Zentralbank wird funktionieren.\n",
		"Morgen steht vor allen Dingen die Frage des zweiten \nPfeilers der Bankenunion zur Debatte, nämlich die Ein-\nführung eines sogenannten gemeinsamen Abwicklungs-\nmechanismus,  der  es  unter  geordneten  Bedingungen \nmöglich  macht,  bestimmte  Bankinstitute  zu  schließen, \nwenn  sie  entweder  in  eine  nicht  mehr  korrigierbare  fi-\nnanzielle  Schieflage  geraten  sind  oder  ein  nicht  zu-\nkunftsfähiges Geschäftsmodell verfolgen.\n",
		"Natürlich  ist  in  diesem  Komplex  jede  Detailfrage \nnoch  sensibler  und  noch  schwieriger  zu  klären,  als  das \nbei  der  gemeinsamen  Kontrolle  der  Fall  ist;  denn \nschließlich  kann  es  auch  eigene  Banken  treffen,  in \nDeutschland  zum  Beispiel  Landesbanken.  Natürlich  ist \ndiese  Frage  hart  umkämpft.  Hier  müssen  vernünftige \nKompromisse gefunden werden.\n",
		"Nach  meiner  Einschätzung  ist  der  von  der  Euro-\nGruppe  und  vom  Ecofin  erarbeitete  Kompromiss  ein \nrichtiger und guter Kompromiss. Wir werden in Zukunft \nmit der Fortführung dieser Lösung in der Lage sein, bei \nBankenproblemen nicht in erster Linie die Steuerzahler \nbürgen und zahlen zu lassen, sondern es wird sicherge-\nstellt, dass in erster Linie die Eigentümer, die Gläubiger, \ndie Aktionäre und Vorzugsaktionäre die Hauptlast zu tra-\ngen  haben, und  zwar im  Rahmen einer  klaren Gewähr-\nleistung  und  Verbesserung  der  Einlagensicherung  zum \nSchutz der Bankkunden.\n",
		"Lassen  Sie  mich  noch  auf  ein  weiteres  Thema  zu \nsprechen  kommen,  das  morgen  und  übermorgen  eine \nwesentliche Rolle spielen wird, obwohl nicht abzusehen \nist, dass es schon zu einer endgültigen Klärung kommt, \nhoffentlich aber zu politischen Festlegungen. Wir haben \ndie Situation – das muss man schlichtweg feststellen –, \ndass  wir  in  der  Bewältigung  der  Euro-Krise  zwar  weit \ngekommen sind, es als Folge der Krise aber jetzt so ist, \ndass nur noch 3 der 17 Euro-Länder den Triple-A-Status \nhaben. Das sind Deutschland, Luxemburg und Finnland. \nDas ist eine klare Folge dieser Krise. Ziel muss es sein \nund  war  es  immer  in  der  Wirtschafts-  und  Währungs-\nunion,  dass  alle  Euro-Länder  den  Triple-A-Status  be-\nkommen.\n",
		"Wir wissen auch – das hat Mario Draghi vor wenigen \nTagen in Frankreich deutlich gemacht –, dass insbeson-\ndere  in  Frankreich, aber auch in  anderen Euro-Ländern \nder  Reformeifer  nachgelassen  hat.  Mario  Draghi  hat  in \nFrankreich  erklärt:  Erstens.  Die  Reformanstrengungen \nwerden  nicht  mehr  ausreichend  vorangetrieben.  Zwei-\ntens.  Es  wird  nicht  auf Dauer  gehen,  dass  man nur  mit \nSteuererhöhungen  die  Staatsfinanzen  saniert.  Drittens. \nWeil  die  Reformen  nicht  vorangehen,  gibt  es  einen  In-\nvestitionsstau,  und die  Arbeitslosigkeit verharrt auf ho-\nhem Niveau.\n",
		"Ähnlich  ist  die  Situation  im  drittgrößten  Euro-Land, \nin Italien. Auch dort haben – das wissen wir – im Gegen-\nsatz  zu  der  Zeit  der  Vorgängerregierung  die  Reform-\nanstrengungen  nachgelassen.  Wenn  das  so  bleibt,  kann \n",
		"diese  Entwicklung  wieder  die  gesamte  Euro-Zone  ge-\nfährden.\n",
		"",
		"Aus  der  Erwartung,  dass  es  schwierig  sein  wird,  die \nReformen voranzutreiben – denn es handelt sich im We-\nsentlichen  um  unpopuläre  Reformen  –,  ist  die  Idee  der \nsogenannten  Vertragspartnerschaften  entstanden.  Die \nVertragspartnerschaften  sollen  zusätzlich  zum  Euro-\nPlus-Pakt,  zum  Two-Pack,  Six-Pack  und  Fiskalvertrag \nmehr Sicherheit bzw. Umsetzungssicherheit dafür schaf-\nfen,  dass  Länder  ihre  Reformen  angehen,  und  zwar \ndurch bilaterale Verträge mit der Europäischen Kommis-\nsion,  in  denen  Art,  Zeitraum  und  Zeitpunkt  der  Refor-\nmen detailliert geregelt sind. Außerdem soll daran auch \ndie  Möglichkeit  einer  finanziellen  Unterstützung  ange-\nschlossen werden, um zunächst negative Auswirkungen \ndieser Reformen abdämpfen zu können.\n",
		"In  dieser  Frage  sind  die  EU-Länder  noch  ziemlich \nweit  auseinander.  In  den  Vorbereitungen  gibt  es  klare \nZielsetzungen.  Ich  unterstütze  und  halte  es  für  richtig, \nwas die Bundesregierung in diesem Punkt vorantreiben \nwill. Ich hoffe und halte es für möglich, dass es morgen \nund  übermorgen  eine  politische  Einigung  dazu  geben \nwird.  Denn  es  wird  entscheidend  sein,  dass  wir  in  der \njetzigen  Situation  dafür  sorgen,  dass  die  Euro-Länder \nihre Reformen so umsetzen, dass sie mehr Wettbewerbs-\nfähigkeit und damit mehr Arbeitsplätze und mehr Kraft \nbekommen,  um  wieder  voranzugehen  und  auch  die  so-\nzialen Probleme in ihren Ländern lösen zu können.\n",
		"Meine  sehr  verehrten  Damen  und  Herren,  mir  bleibt \nam  Schluss  meiner  Rede,  der  Bundeskanzlerin  für  den \nEuropäischen  Rat  alles  Gute  zu  wünschen.  Es  geht  um \nEuropa. Es geht um unsere Zukunft.\n",
		"Danke schön.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Präsident Dr. Norbert Lammert:\nBärbel  Kofler  ist  die  nächste  Rednerin  für  die  SPD-\n",
		"Fraktion.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Dr. Bärbel Kofler (SPD):\nHerr  Präsident!  Verehrte  Kolleginnen  und  Kollegen! \nIch  möchte  meine  Redezeit  einem  Thema  widmen,  das \nauch zwei meiner Vorredner schon angesprochen haben. \nIch bin seit acht Jahren Vorsitzende der Deutsch-Ukrai-\nnischen Parlamentariergruppe, und ich möchte die Gele-\ngenheit  heute  explizit  nutzen,  im  Namen  dieser  Parla-\nmentariergruppe  den  mutigen  Menschen  in  Kiew,  die \ndafür demonstrieren, dass sie Europäer sein dürfen, und \ndie zu Europa gehören wollen, unseren Respekt und un-\nsere Unterstützung auszusprechen.\n",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Ich finde es beachtenswert – wir sollten das als Parla-\nment  entsprechend  würdigen  –,  dass  mehrere  Hundert-\n"
	],
	[
		"Dr. Bärbel Kofler\n",
		"tausend Menschen seit Wochen friedlich demonstrieren, \nviel in Kauf nehmen, ihrer Arbeit und ihren Studienplät-\nzen  fernbleiben  und  versuchen,  eine  Ukraine  zu  unter-\nstützen,  die  nach  Europa  kommt  und  die  auch  nach \nEuropa gehört.\n",
		"Wir alle wissen: Der sperrige Begriff „Assoziierungs-\nabkommen“  ist  bestimmt  nicht  das,  was  die  Menschen \nauf die Straße treibt. Aber das, was dahintersteht, treibt \ndie  Ukrainer  um,  und  das  muss  auch  uns  umtreiben, \nwenn  wir  über  gemeinsame  europäische  Außenpolitik \nreden,  wenn  wir  wirkliche  Unterstützung  und  Hilfe  für \nunsere  Partner  in  diesem  Prozess  sein  wollen.  Es  geht \num  mehr  als  Freihandelsabkommen.  Um  die  geht  es \nauch, aber es geht um mehr. Es geht dabei auch um an-\ndere Fragen: Was für einen Veränderungsprozess bedeu-\ntet das in einem Land wie der Ukraine? Was sind dort für \nUmstrukturierungsprozesse notwendig?\n",
		"An  dieser  Stelle  sei  die  kleine  Nebenbemerkung  ge-\nstattet: Es ist schon etwas unglaubwürdig, auch vonsei-\nten der ukrainischen Regierung, nach sieben Jahren des \nVerhandelns  über  das  Assoziierungsabkommen  jetzt \nplötzlich zu bemerken, dass es Anpassungskosten geben \nwird. Eine Woche bevor der Gipfel in Vilnius stattfindet, \nstellt man plötzlich fest: Es wird Transformationskosten \ngeben.  –  Ja,  diese  wird  es  geben.  Aber  man  darf  nicht \nkurzfristige Politik betreiben, wie es in Moskau gesche-\nhen  ist,  als  der  Ukraine  durch  Kredite  und  Hilfen  im \nGasbereich kurzfristig aus einer wirtschaftlich prekären \nSituation  geholfen  werden  sollte,  ohne  ihr  aber  mittel- \nund langfristige Perspektiven aufzuzeigen.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Es  geht  aber  um  mehr.  Es  geht  auch  um  die  Frage \n– das muss  die Ukraine als souveräner Staat selbst ent-\nscheiden –, welche Standards, welche europäischen und \ngrundsätzlichen  Standards,  das  Land  in  Zukunft  setzen \nmöchte.  Die  Menschen  in  der  Ukraine  gehen  –  das  ist \nganz klar – für ein besseres Leben auf die Straße. Viele \nMenschen  in  der  Ukraine  treibt  ihre  sehr  schwierige \nwirtschaftliche und soziale Situation um. Aber die Men-\nschen  gehen  auch  für  Rechtsstandards,  eine  Trennung \nvon  Politik  und  Justiz,  eine  Beendigung  der  Einfluss-\nnahme  der  Politik  auf  eigentlich  unabhängige  Gerichte \nund Justizprozesse auf die Straße. Auch das ist Teil des \nAbkommens. Es geht des Weiteren um eine Wahlrechts-\nreform, eine Reform des Strafgesetzbuches und eine Re-\nform  der  Staatsanwaltschaften  in  der  Ukraine.  Für  all \ndies gehen die Menschen in der Ukraine auf die Straße. \nDafür  gebühren  ihnen  unsere  Unterstützung  und  unser \nRespekt.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Es geht für uns Europäer aber um noch mehr. Es geht \num  das  Zusammenwachsen  der  Nationen  und  der  Völ-\nker. Jeder von uns kann das in vielen Städtepartnerschaf-\nten nachempfinden und nachleben. Ich kenne zahlreiche \nStädtepartnerschaften  in  Bayern,  die  von  den  Bürgern \ngetragen  werden  und  die  einen  wirklichen  Austausch \n",
		"zwischen  den  Zivilgesellschaften  ermöglichen.  Wenn \nwir uns mit der Ukraine auseinandersetzen, müssen wir \neinerseits  die  wirtschaftlichen  Aspekte,  also  die  Frage, \nwie wir der Ukraine wirtschaftlich helfen können, ernst \nnehmen  und  andererseits  den  zivilgesellschaftlichen \nAspekt in den Fokus rücken und die Chancen und Mög-\nlichkeiten  für  ein  ziviles  Zusammenleben  und  Zusam-\nmenwachsen  der  Bürger  stärken.  Für  mich  gehört  ganz \neindeutig die Visafreiheit für die Ukraine, und zwar als \nZiel eines Aktionsplanes, dazu.\n",
		"",
		"(Beifall  bei  der  SPD  und  der  LINKEN  sowie \nbei  Abgeordneten  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Wie  gesagt,  wir  alle  kennen  Projekte,  die  von  Bürgern \ngetragen  werden.  Europa  lebt  davon,  dass  Menschen \ndiese Projekte mit Leben erfüllen und in den Mittelpunkt \nstellen.\n",
		"Wir  sind  momentan  in  einer  schwierigen  Situation. \nIch  finde  es  richtig,  was  heute  bereits  mehrfach  gesagt \nwurde: Es darf in den Beziehungen zur Ukraine nicht um \nein  Entweder-oder  gehen.  Die  Ukraine  darf  nicht  dazu \ngedrängt  werden,  ihren  Blick  von  den  historischen  und \nfamiliären Beziehungen zu Russland abzuwenden. Jeder, \nder  in  diesen  Ländern  einige  Zeit  war  –  ich  habe  drei \nJahre in Russland gelebt und gearbeitet –, weiß, dass es \nenge  familiäre,  persönliche  Beziehungen  zwischen  den \nLändern gibt, die auch ernst genommen werden müssen. \nAber  ein  Staat  wie  Russland  darf  sich  auch  nicht  das \nRecht  herausnehmen,  auf  einen  souveränen  Nachbar-\nstaat wie die Ukraine, der sich in einer schwierigen wirt-\nschaftlichen  Situation  befindet,  Druck  auszuüben  und \nihn  zu  Entscheidungen  zu  bringen,  die  die  Ukraine  bei \nfreien Entfaltungsmöglichkeiten so nicht gefällt hätte.\n",
		"(Beifall bei Abgeordneten der SPD sowie der \nAbg.  Marieluise  Beck  [Bremen]  [BÜND-\nNIS 90/DIE GRÜNEN])\n",
		"Beide Aspekte müssen in der europäischen Politik be-\nrücksichtigt werden. Auf beide Aspekte muss eingegan-\ngen werden. Gewachsene Beziehungen müssen ernst ge-\nnommen  werden.  Genauso  ernst  genommen  werden \nmüssen aber auch Forderungen nach Achtung der Men-\nschenrechte  und  der  Souveränität.  Ich  glaube,  die \nUkraine  und  insbesondere  die  ukrainische  Regierung \nsind gut beraten, endlich deutlich zu sagen, was sie wol-\nlen.  Vonseiten  der  ukrainischen  Regierung  werden  zur-\nzeit sehr ambivalente Signale ausgesandt. Die finanzielle \nNachforderung  von  Präsident  Janukowitsch  wurde  be-\nreits angesprochen. Es ist nicht zielführend, hier in eine \nArt  Bieterkrieg  einzutreten  und  über  kurzfristige  Maß-\nnahmen zu sprechen. Aber wir müssen sehen – der Kol-\nlege  Nietan  hat  das  bereits  angesprochen  –,  welche \nMöglichkeiten es im Rahmen der mittelfristigen Finanz-\nplanung  auf  europäischer  Ebene  gibt,  um  der  Ukraine \naus  der  desolaten  wirtschaftlichen  Situation  zu  helfen, \nund zwar unter Einbeziehung der Fragen betreffend die \nEnergieversorgung,  die  von  fulminanter  –  auch  sozial-\npolitischer  –  Bedeutung  für  die  Ukraine  sind.  Es  ist  zu \nwenig,  zu  sagen:  Ihr  müsst  eure  Haushaltsausgaben  im \nBereich  der  Sozialtransfers,  wobei  es  um  Wohnungen \nund um die Unterstützung der Bevölkerung geht, kürzen. –\n"
	],
	[
		"Dr. Bärbel Kofler\n",
		"Ja,  das  muss  passieren,  aber  es  muss  vorher  etwas \npassieren,  damit  den  Menschen  in  der  Ukraine  ein  be-\nzahlbares  Heizen  ermöglicht  wird.  Ich  glaube,  wir  sind \ngut beraten, auf verschiedensten Wegen Hilfe und Unter-\nstützung  angedeihen  zu  lassen.  Vielleicht  wäre  es  gut, \nwenn  die  EU,  aber  auch  die  deutsche  Bundesregierung \nihr  Augenmerk  in  der  Zukunft  mehr  auf  diese  Fragen \nrichten könnten.\n",
		"Ich finde es begrüßenswert, dass von verschiedensten \nSeiten,  sowohl  von  den  EU-Außenministern  als  auch \nvon  der  Hohen  Vertreterin  für  Außen-  und  Sicherheits-\npolitik  oder  auch  von  dem  EU-Parlamentspräsidenten \nMartin  Schulz,  zwar  deutliche  Kritik  geäußert  wurde, \naber immer auch gesagt wurde: Die Tür für Verhandlun-\ngen  muss  offen  bleiben,  und  auch  der  Gesprächsfaden \n– auch  das  möchte  ich  unterstreichen  –  mit  Russland \ndarf nicht abreißen.\n",
		"Wenn  man  sich  kurz  vor  Weihnachten  etwas  wün-\nschen  darf,  dann  würde  ich  mir  zum  Schluss  an  dieser \nStelle wünschen, dass wir als Europäer, als EU, und als \ndeutsche  Bundesregierung  unsere  Aufmerksamkeit  und \nunsere  Empathie  mehr  nach  Osteuropa  lenken  und  uns \nunseren  osteuropäischen  Nachbarn  widmen,  deren  Sor-\ngen ernst nehmen und aufgreifen, den Dialog mit beiden \nSeiten,  sowohl  mit  der  Ukraine  als  auch  mit  Russland, \nstärken, es am Ende vielleicht doch noch schaffen, zu ei-\nnem Assoziierungsabkommen mit der Ukraine zu gelan-\ngen, und die Visaerleichterung und weitere Erleichterun-\ngen  für die  Menschen  in  den  Mittelpunkt  stellen.  Ganz \nbesonders wünsche ich mir, dass friedliche Verhandlun-\ngen die Oberhand behalten, dass es weiterhin friedliche \nDemonstrationen  geben  kann  und  die  Demonstrationen \nnicht in eine Situation abgleiten, in der Gewalt am Ende \ndie Oberhand gewinnt.\n",
		"Ich danke Ihnen.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas Wort hat jetzt der Kollege Florian Hahn von der \n",
		"CDU/CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Florian Hahn (CDU/CSU):\nSehr geehrte Frau Präsidentin! Kolleginnen und Kol-\nlegen!  Die  Große  Koalition  hat  sich  gefunden.  Wir  ha-\nben gestern die Kanzlerin gewählt. Es hat sich eine neue, \ngute Regierung gebildet. „Endlich“, werden die meisten \nsagen,  man  könnte  aber  auch  sagen:  Gut  Ding  braucht \nWeile. – Mit Blick nach Hessen, wo die Regierung noch \nnicht  so  richtig  steht,  möchte  ich  sagen,  Herr  Sarrazin: \nVielleicht  wird  auch  für  dort  gelten:  Gut  Ding  braucht \nWeile. – Auf alle Fälle haben wir rechtzeitig eine Regie-\nrung, um sprach- und entscheidungsfähig bei dem kom-\nmenden  Europäischen  Rat  Ende  der  Woche  beraten  zu \nkönnen.\n",
		"Ein Schwerpunkt ist hierbei die Sicherheits- und Ver-\nteidigungspolitik.  Das  möchte  ich  ausdrücklich  begrü-\n",
		"ßen.  Eine  Beschäftigung  mit  der  GSVP  in  Europa  ist \ndringend geboten. Hier hat sich Deutschland etwas vor-\ngenommen. So verspricht der Koalitionsvertrag, dass un-\nsere Regierung anknüpfend an diesen Gipfel neue Initia-\ntiven zur Stärkung und zur Vertiefung der gemeinsamen \nAußen- und Sicherheitspolitik in Europa ergreifen wird.\n",
		"",
		"Wie ist die Lage? Europa war in der vergangenen Zeit \nbei den Krisen in der geografischen Nachbarschaft eher \nZuschauer als  Akteur.  Das  Fehlen  einer  GSVP  und  ge-\nmeinsamer  Überzeugungen  seitens  der  großen  Länder \nDeutschland, Frankreich und Großbritannien wurde zu-\nletzt auch in Syrien offengelegt. In Libyen zeigten sich \nnicht zuletzt die materiellen Grenzen von uns Europäern. \nDie Erwartungen in die GSVP haben sich bisher nur un-\nzureichend  erfüllt.  Vorsätze  und  überfällige  Entschei-\ndungen  klaffen  auseinander.  Ich  möchte  hier  nur  die \nStichworte „Europäisierung der Streitkräfte“ oder „koor-\ndinierte Spezialisierung auf nationaler Ebene“ nennen.\n",
		"Auch  unkoordinierte  Haushaltskürzungen  in  Europa \nsorgen  für  den  Verlust  wichtiger  industrieller  und  tech-\nnologischer  Fähigkeiten.  Gleichzeitig  werden  durch \nMehrfachstrukturen Milliarden verschwendet. Wir brau-\nchen  aber  eine  starke  und  selbstbewusste  EU  in  der \nFrage  der  Sicherheits-  und  Verteidigungspolitik.  Wa-\nrum?  Krisen,  die  uns  mittel-  und  unmittelbar  betreffen, \nnehmen zu. Allein 2013 hat sich Deutschland bei weite-\nren Einsätzen in Mali und in der Türkei engagiert. Damit \nist  auch  eine  noch  stärkere  Einsatzbelastung  für  unsere \nSoldaten,  aber  auch  für  das  Material  und  die  Systeme \nverbunden.\n",
		"Die  Praxis  zeigt,  dass  die  EU  kaum  in  der  Lage  ist, \nkomplexe  Einsätze  allein  zu  bewerkstelligen.  Die  USA \nwenden  sich  –  das  ist  hinreichend  bekannt  –  Richtung \nPazifik. Die NATO ist zudem auch nicht immer zwangs-\nläufig  das  beste  Instrument  zur  Krisenbewältigung.  So \nkann  die  EU  beispielsweise  mit  Handel  als  krisenent-\nschärfender Maßnahme ein weiteres Asset anbieten, das \ndie NATO so nicht bieten kann.\n",
		"Deutschland  kann  wegen  seiner  beschränkten  Größe \nvon  82 Millionen  Einwohnern  eigene  Interessen  global \n– davon bin ich fest überzeugt – in einer Gemeinschaft \nvon 500 Millionen Menschen besser verfolgen. Die Ent-\nwicklung  technologischer  Spitzenfähigkeiten  lässt  sich \nim Nationalen nicht mehr finanzieren. Wer europäische \nUnabhängigkeit in diesem Bereich haben möchte, muss \nstärker europäisch kooperieren.\n",
		"Wo wollen, wo müssen wir hin? Wir brauchen ein ge-\nmeinsames Verständnis als Security Provider. Wir müs-\nsen  die  Lücken  zwischen  zivilen  und  militärischen  Fä-\nhigkeiten  schließen,  und  wir  brauchen  eine  starke  und \nwettbewerbsfähige technologische Basis in Europa. Un-\nser Wohlstand in Deutschland und in Europa ist auf eine \nstabile Welt angewiesen. Dies zu erhalten, ist unser urei-\ngenes Interesse. Unsere Größe und unser Erfolg sorgen \ndafür, dass viele Nachbarn und Partner von uns ein be-\nsonderes Engagement zur Weiterentwicklung der GSVP \nerwarten. Wir haben bewiesen, dass wir ein verlässlicher \nPartner sind.\n"
	],
	[
		"Florian Hahn\n",
		"Wenn wir uns für ein Engagement entschieden haben, \nsind wir schnell im Einsatz und übernehmen verlässlich \nVerantwortung. Das zeigen die Einsätze in Afghanistan, \nin der Türkei, im Kosovo und in allen anderen Ländern.\n",
		"Ich erwarte mir deshalb von diesem Ratsgipfel erstens \nein klares politisches Signal, das heißt „Defence and Se-\ncurity matters“. Der Ratsgipfel muss ein Initialisierungs-\npunkt sein, um die GSVP auf einer realistischen Grund-\nlage mit Leben zu füllen.\n",
		"Zweitens.  Die  GSVP  muss  zur  Chefsache  werden. \nEin  jährlicher  Gipfel  auf  Ebene  der  Staats-  und  Regie-\nrungschefs muss beschlossen werden.\n",
		"Drittens. Wir brauchen ein gemeinsames europäisches \n",
		"Lagebild. Auch das muss in Auftrag gegeben werden.\n",
		"(Katja Keul [BÜNDNIS 90/DIE GRÜNEN]: \nDie Drohne, oder was?)\n",
		"Grundsätzlich lässt sich sagen: Europa ist wegen der \nFinanz-  und  Schuldenkrise  in  einer  schwierigen  Lage. \nDie  Menschen  sind  daher  europaskeptischer  geworden. \nDeshalb  ist  es  eine  besondere  Herausforderung,  genau \nzu diesem Zeitpunkt die GSVP zu vertiefen. Das gelingt \nnur, wenn ein klarer Nutzen erkennbar ist. Insofern soll-\nten wir uns konkret Projekte vornehmen, die realistisch \nsind. Die Stiftung Wissenschaft und Politik schlägt dazu \nin einem Papier vor, erstens ein europäisches Programm \nfür unbemanntes  Fliegen  als Technologietreiber zu ent-\nwickeln,  zweitens  ein  europäisches  Luftüberwachungs-\ngeschwader  als  Kooperationstreiber  aufzustellen  und \nden  bestehenden  europäischen  Lufttransport  noch  zu \nverstärken. Dies sollten wir ins Auge fassen.\n",
		"Zur Beitrittspolitik möchte ich bemerken, dass ich die \nEröffnung  von  Beitrittsverhandlungen  mit  Serbien wei-\nterhin sehr skeptisch sehe. Die Bedingungen, die wir hier \nim  Haus  im  Juni  beschlossen  haben,  sind  aus  meiner \nSicht  nicht  hinreichend  eingehalten,  beispielsweise  im \nBereich Justiz oder beim Abbau von Parallelstrukturen. \nDiese Beispiele sprechen eigentlich nicht für eine Eröff-\nnung von Beitrittsverhandlungen.\n",
		"Wir sind in der letzten Woche vor Weihnachten. Las-\nsen Sie mich deshalb die Gelegenheit ergreifen, den vie-\nlen Soldatinnen und Soldaten, den Diplomaten, den Poli-\nzisten  und  den  zivilen  Kräften  zu  danken,  die  in  den \nEinsätzen  auch  über  Weihnachten  ihren  Dienst  tun  und \neigentlich  gern  bei  ihren  Familien  wären.  Ich  wünsche \nihnen  und  ihren  Familien  frohe  Weihnachten  und  für \n2014 Glück, Erfolg und Gottes Segen.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas  Wort  hat  jetzt  der  Kollege  Kiesewetter  von  der \n",
		"CDU/CSU-Fraktion.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Roderich Kiesewetter (CDU/CSU):\nFrau  Präsidentin!  Meine  sehr  verehrten  Damen  und \nHerren! Liebe Kolleginnen und Kollegen! Der bevorste-\n",
		"hende Gipfel ist auch für die europäische Außen- und Si-\ncherheitspolitik  von  großer  Bedeutung.  Stellen  Sie  sich \nvor: Erstmals seit 2008 beschäftigen wir uns wieder auf \nder Ebene der Staats- und Regierungschefs mit europäi-\nschen außen- und sicherheitspolitischen Fragen. Es wäre \nein  hervorragendes  Ergebnis  dieses  Gipfels,  wenn  der \nEuropäische Rat bei all den Themen, mit denen sich die \nStaats- und Regierungschefs beschäftigen müssen, jähr-\nlich,  wie  der  Kollege  Hahn  es  eben  ansprach,  aber  zu-\nmindest  zweijährlich  auch  das  Thema  der  Außen-  und \nSicherheitspolitik  und  der  Gemeinsamen  Sicherheits- \nund Verteidigungspolitik aufgreifen würde.\n",
		"",
		"Meine sehr verehrten Damen und Herren, ich möchte \nauf die Gemeinsame Sicherheits- und Verteidigungspoli-\ntik eingehen und in einem weiteren Teil zwei Aspekte zu \nden Beitrittsverhandlungen nennen.\n",
		"Ich  glaube, wir alle sind uns einig, dass wir  eine  ei-\ngenständigere  und  glaubwürdigere  europäische  Außen- \nund Sicherheitspolitik brauchen. Aber wir wissen auch, \ndass  die  finanzpolitischen  Spielräume  dafür  erheblich \ngeschrumpft  sind.  Gerade  deshalb,  liebe  Kolleginnen \nund Kollegen, ist eine erheblich engere Zusammenarbeit \nerforderlich.\n",
		"(Beifall des Abg. Thomas Stritzl [CDU/CSU])\n",
		"Dazu brauchen wir politischen Willen.\n",
		"Die  engen  Finanzspielräume:  Das,  was  wir  in  der \nWirtschafts-  und  Finanzpolitik  erreicht  haben,  sollten \nwir auch auf die Außen- und Sicherheitspolitik übertra-\ngen. Warum? Wir haben 28 verschiedene Streitkräftepla-\nnungsprozesse,  wir  haben  28  verschiedene  zivile  und \nmilitärische Konfliktbewältigungsstrategien, und wir ha-\nben  28  verschiedene  nationale  Interessen.  Wie  bringen \nwir das unter einen Hut? Jedenfalls so, wie wir es bisher \nerlebt haben, ist es auf Dauer nicht möglich. Es ist nicht \nbezahlbar  und  angesichts  der  Aufstellung  der  Europäi-\nschen  Union  im  globalen  Wettbewerb  auch  nicht  sinn-\nvoll.\n",
		"Deshalb haben wir in unserem Koalitionsvertrag hier \neindeutig  Handlungsbedarf  festgehalten.  Unser  neuer \nBundesaußenminister wie auch unsere neue Bundesver-\nteidigungsministerin  haben  bereits  zum  Amtsantritt  be-\ntont,  wie  wichtig  engere  europäische  Kooperation  ist. \nWir brauchen bessere Frühwarnsysteme, zivil wie mili-\ntärisch. Wir brauchen verbesserte Reaktionsfähigkeiten, \nverstärkte strategische Transportmöglichkeiten, vor allen \nDingen aber auch engere Vernetzung ziviler wie militäri-\nscher Instrumente. Dazu hat der Bundestag in der letzten \nPeriode einiges an Vorleistungen erbracht. Wir brauchen \nweiter eine stärkere Kooperation in der Beschaffungsin-\ndustrie  für  die  Sicherheit,  aber  auch  für  die  Verteidi-\ngungssektoren.\n",
		"(Beifall bei der CDU/CSU sowie des Abg. \nHeinz-Joachim Barchmann [SPD])\n",
		"Meine  sehr  verehrten  Damen  und  Herren,  als  Parla-\nmentarier muss uns aber noch etwas anderes am Herzen \nliegen: Wir müssen erklären, wozu wir mehr Europa in \nder Außen- und Sicherheitspolitik brauchen. Notwendig \nist bessere Kommunikation gegenüber der Bevölkerung, \n"
	],
	[
		"Roderich Kiesewetter\n",
		"aber  auch  gegenüber  unseren  strategischen  Partnern; \ndenn wir müssen erklären: Was sind denn die Interessen \nund strategischen Ziele der Europäischen Union, welche \nAufgaben  wollen  wir  erfüllen  und  mit  welchen  zivilen \nund  militärischen  Instrumenten,  und  –  die  Kollegen \nSchockenhoff und Niels Annen haben es angesprochen – \nin welchen Regionen wollen wir aktiv sein? Dafür haben \nwir  drei  strategische  Ansätze:  die  stärker  vernetzte  Si-\ncherheit,  die  Anlehnungspartnerschaft,  die  im  Koali-\ntionsvertrag  an  prominenter  Stelle  genannt  ist,  und  na-\ntürlich die Ertüchtigungsinitiative.\n",
		"Erstens. Man kann  viel über  vernetzte  Zusammenar-\nbeit, vernetztes Handeln sprechen; man kann den Com-\nprehensive  Approach  wie  eine  Monstranz  vor  sich  her-\ntragen;  wir  müssen  ihn  endlich  in  die  Praxis  umsetzen. \nIn  unserem  Koalitionsvertrag  ist  sehr  deutlich  von  der \nStärkung  einer  ressortübergreifenden  Zusammenarbeit \ndie  Rede.  In  der  Außen-  und  Sicherheitspolitik  müssen \nwir vernetzt denken und handeln. Es gilt, Krisenfrüher-\nkennung,  Krisenprävention,  Ursachenbekämpfung  und \nKonfliktbewältigung als integrale Bestandteile zivil und \nmilitärisch  vernetzter  Sicherheitspolitik  mit  konkreten \nProjekten umzusetzen.\n",
		"Wir  haben  auch  entsprechende  Institutionen,  die  an \nprominenter Stelle aufgeführt sind. Ich nenne die Deut-\nsche  Stiftung  Friedensforschung;  ich  nenne  aber  ganz \nbesonders als Institution, die funktioniert und die ausbil-\ndet, die Bundesakademie für Sicherheitspolitik.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Zweitens. Das strategische Konzept der Anlehnungs-\npartnerschaft.  Unsere  Bundeskanzlerin  hat  dieses  Kon-\nzept  vor  einem  Jahr  bei  der  Generalstagung  in  Straus-\nberg  an  prominenter  Stelle  öffentlich  erwähnt.  Worum \ngeht es da? Es geht schlichtweg darum, dass sich Grup-\npen  europäischer  Staaten  in  klar  definierten  Aufgaben-\nfeldern  enger  zusammenschließen  und  ihre  zivilen  wie \nmilitärischen  Krisenverhinderungsfähigkeiten  aneinan-\nder  anlehnen.  Entscheidend  ist  dabei,  dass  alle  Staaten \ngleichberechtigt  sind  –  gleich  wie  groß  sie  sind,  gleich \nwie  lange  sie  schon  in  der  Europäischen  Union  sind, \ngleich wie finanzstark sie sind.\n",
		"Ein Anfang könnte sein, dass in diesen Staatengrup-\npen  eine  Angleichung  der  Ausbildungs-  und  Beschaf-\nfungsprozesse erfolgt. Es könnten gemeinsame Projekte \n–  das  wurde  vorhin  schon  von  Florian  Hahn  angespro-\nchen  –,  zum  Beispiel  zur  Luftbetankung,  durchgeführt \nwerden. Es könnte außerdem – das ist das Wichtigste – \nein  gemeinsam  abgestimmtes,  verlässliches  Vorgehen \nbei der Krisenbewältigung entwickelt werden.\n",
		"Anlehnungspartnerschaft  hilft  auch  bei  den  Sparan-\nstrengungen  in  den  entsprechenden  Verteidigungshaus-\nhalten.  Ich  glaube,  sie  zeigt  erstmals  den  Weg  auf,  der \n2005  und 2009 in  den  Koalitionsverträgen  nur  erwähnt \nwurde.  Die  Vision  einer  europäischen  Armee  ist  doch \nviel leichter zu erreichen und in der Praxis umzusetzen, \nwenn  sich  einzelne  Staaten  mit  vergleichbaren  Interes-\nsen zu Gruppen zusammenschließen und sich später eine \neuropäische Armee aus den Kontingenten dieser einzel-\nnen  Staaten,  die  dann  viel  mehr  Zusammenarbeit  und \n",
		"Struktur  geschaffen  haben,  zusammensetzt.  Ich  glaube, \ndieser Koalitionsvertrag kann europaweit ein Signal set-\nzen.\n",
		"",
		"Mein dritter Aspekt betrifft die Ertüchtigungsinitia-\ntive.  Sie  zielt  darauf  ab,  Partnerländer  und  regionale \nOrganisationen  außerhalb  der  Europäischen  Union  zu \nstärken,  indem  wir  Ausbildungsangebote  leisten,  Bera-\ntungsleistungen anbieten und natürlich durch die Zurver-\nfügungstellung von Material unterstützen.\n",
		"Im Übrigen hat sich Deutschland beim Europäischen \nRat mit vielen Konzepten und Ideen eingebracht. Wenn \ndort  bereits  über  unsere  Ideen  beraten  wird,  ist  es  viel \neinfacher, diese umzusetzen, als erst beim Gipfel eigene \nIdeen  einzubringen.  Deswegen  danke  ich  allen,  die  be-\nreits im Vorfeld intensiv daran mitgewirkt haben, unsere \nneue  Bundesregierung  und  unsere  Bundeskanzlerin  gut \naufzustellen, damit wir in Brüssel handlungsfähig sind.\n",
		"(Beifall  bei  Abgeordneten  der  CDU/CSU  so-\nwie  des  Abg.  Heinz-Joachim  Barchmann \n[SPD])\n",
		"Ich komme abschließend zur Beitrittsfrage betreffend \nSerbien und Albanien. Unser Bundestag hat am 27. Juni \ndieses Jahres eindeutige Bedingungen formuliert und ge-\nfordert,  dass  die  vollständige  und  nachhaltige  Umset-\nzung  der  Verpflichtung  aus  dem  Implementierungsplan \nfestzustellen  ist.  Ich  halte  fest:  Diese  Forderungen  sind \ngrößtenteils  umgesetzt.  Man  muss  sich  einmal  vor  Au-\ngen  führen,  was  vor  einem  Jahr  von  Serbien  geleistet \nwurde  und  was  Serbien  und  Kosovo  im  vergangenen \nJahr an Fortschritten erzielt haben. Ich glaube, da hat die \naufmerksame  Begleitung  aus  dem  deutschen  Parlament \nheraus geholfen. Das sollten wir fortsetzen.\n",
		"Nicht erfüllt ist die Forderung nach einem Neuaufbau \nder  Justizstrukturen  im  Nordkosovo.  Allerdings  haben \nwir mehr Transparenz bei der Bezahlung serbischer Ein-\nrichtungen  im  Kosovo.  Wir  haben  mehr  Transparenz \nbeim  Abbau  der  Parallelstrukturen.  Wir  haben  endlich \nKlarheit,  dass  auch  die  kosovarische  Polizei  serbische \nBewerber hat. Der Integrationswille wird also deutlich.\n",
		"Wir sollten auf folgende drei Punkte achten:\n",
		"Erstens. Es dürfen – im Gegensatz zum Fall Montene-\ngro  –  keine  andere  Kapitel  eröffnet  werden  als  ausge-\nmacht. Insbesondere betone ich, dass die Verhandlungen \nmit Kapitel 23 – die Grundrechte –, Kapitel 24 – die Jus-\ntiz – und Kapitel 35 – die Beziehungen zum Kosovo – \ndes Koalitionsvertrages beginnen sollten.\n",
		"Zweitens.  Die  serbischen  Gemeinden  dürfen  kein \n",
		"Staat im Staate Kosovo werden.\n",
		"Drittens.  Am  Ende  des  Beitrittsprozesses  muss  ein-\ndeutig  das  Ziel  einer  rechtlich  verbindlichen  Vereinba-\nrung,  einer  vollständigen  Normalisierung  der  Lage  und \neiner De-facto-Anerkennung durch Serbien für den Ko-\nsovo stehen.\n",
		"Ich  komme  zu  meinem  letzten  Punkt.  Albanien  hat \nberechtigte  Hoffnungen,  zum  Juni  nächsten  Jahres  den \nKandidatenstatus  zu  erhalten.  Wir  in  der  CDU/CSU-\nFraktion können uns sehr gut vorstellen, dass dies zum \n"
	],
	[
		"Roderich Kiesewetter\n",
		"Juni  nächsten  Jahres  erfolgt  und  die  Beitrittsbemühun-\ngen  dieses  Landes  im  Vergleich  zu  anderen  durchaus \nehrgeiziger angegangen werden.\n",
		"Meine Damen und Herren, unsere letzte Sitzungswo-\nche  fällt  in  eine  bedeutende  europäische  Woche:  Der \nStaats-  und  Regierungsgipfel  findet  statt.  Das  bedeutet, \ndass  unser  Bundestag  Teil  einer  starken  europäischen \nGemeinschaft  ist.  Wir  sollten  die  nächsten  vier  Jahre \nnutzen, um diese Gemeinschaft zu prägen, und zwar mit \nTransparenz, mit klaren Informationen an unsere Bevöl-\nkerung und mit der Bereitschaft, für eine stärkere zivil-\nmilitärische Vernetzung in der Außen- und Sicherheits-\npolitik aufgeschlossen zu sein.\n",
		"Herzlichen Dank für die Aufmerksamkeit.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nFür die SPD-Fraktion hat jetzt der Kollege Hellmich \n",
		"das Wort.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Wolfgang Hellmich (SPD):\nFrau  Präsidentin!  Meine  sehr  verehrten  Damen  und \nHerren!  Liebe  Kolleginnen  und  Kollegen!  Ich  freue \nmich,  dass  ich  in  dieser  wichtigen  Debatte  zur  Positio-\nnierung der Bundesrepublik in der europäischen Diskus-\nsion  für  meine  Fraktion  Stellung  nehmen  darf.  Wir  ha-\nben  in  den  letzten  Tagen  sehr  intensiv  über  Europa \ndiskutiert.  Viele  internationale  Entscheidungen  und  Er-\neignisse  in  europäischen  Staaten  haben  uns  eigentlich \nmehr  Sorgenfalten  ins  Gesicht  geschrieben  als  Freude \nbereitet. Es wurde generell Zeit, dass es wieder einen eu-\nropäischen  Gipfel  zur  Gemeinsamen  Sicherheits-  und \nVerteidigungspolitik  gibt.  Seit  2008  ist  eine  lange  Zeit \nvergangen. Hohe Erwartungen sind formuliert.\n",
		"Im Kern geht es bei diesem Gipfel darum, die verän-\nderten Rahmenbedingungen für die europäische Sicher-\nheits- und Verteidigungspolitik zu erarbeiten. Die neuen \nGefahren  und  Herausforderungen  für  eine  europäische \nStrategie, zum Beispiel bei der Cyber Security, sind de-\ntailliert  dargestellt  worden  und  werden  breit  diskutiert: \ndie  Entwicklungen  in  der  südöstlichen  Nachbarschaft, \nFlüchtlingsprobleme,  die  notwendigen  Budgetkonsoli-\ndierungen  in  allen  europäischen  Mitgliedstaaten,  die \nneue  Konzentration  der  USA  auf  andere  Regionen  auf \nunserem Globus, insbesondere auf Asien, aber vielleicht \nauch  die  zunehmende  Erkenntnis  aller  europäischen \nLänder, dass kein europäisches Land für sich alleine die \nSicherheit der eigenen Bürgerinnen und Bürger mehr ge-\nwährleisten  kann.  Die  Antwort  auf  diese  Herausforde-\nrungen  ist,  dass  Europa  seine  Rolle  im  internationalen \nKontext stärker spielen muss; dies aber bitte abgestimmt \nund gemeinsam und nicht getrennt und gegeneinander.\n",
		"Rufen  wir  uns  noch  einmal  die  drei  sogenannten \nKörbe in Erinnerung, die beim Europäischen Rat disku-\ntiert  werden:  Effizienz  und  die  Wirksamkeit  der  GSVP \nverbessern,  zivile  und  militärische  Fähigkeiten  verbes-\n",
		"sern sowie die Zusammenarbeit strategischer ausrichten \nund die europäische Rüstungsindustrie stärken. Das sind \nhohe Ziele, große Körbe mit vielen Inhalten und großen \nHerausforderungen.\n",
		"",
		"Ich freue mich, dass in diesem Zusammenhang gerade \ndie  Aspekte  der  zivilen  Zusammenarbeit  und  die  Not-\nwendigkeit der zivilen Maßnahmen in den Vordergrund \ngestellt  werden  müssen  und  gestellt  werden.  Kern  und \nZiel  dieser  Diskussion  ist  nicht,  darüber  zu  reden,  wie \nman letztendlich in Einsätze geht, sondern wie man ro-\nbuste Einsätze verhindert, indem man nämlich über die \nzivil-militärische  Zusammenarbeit  versucht,  Konflikte \nauf der Welt zu vermeiden und zu verhindern. Dazu die \nbessere Abstimmung der europäischen Staaten zu errei-\nchen, ist ein hehres Ziel und auch dringend nötig.\n",
		"Die Ertüchtigungsinitiative zu einem Kern dieses Pro-\njektes zu machen, baut auf der bereits im Jahre 2011 ins \nLeben  gerufenen  Ertüchtigungsinitiative  auf.  So  sollen \ndie Partner und die jeweiligen regionalen Organisationen \nin  die  Lage  versetzt  werden,  selbst  Verantwortung  zu \nübernehmen, selbst die eigenen Konflikte zu regulieren \noder zu vermeiden. Letztendlich dient es auch dem Ziel, \nrobuste Einsätze, in die wir gezwungen werden könnten, \nzu verhindern.\n",
		"Zu Ausbildungs- und Trainingsinhalten gehört natür-\nlich  nicht  nur  die  Ertüchtigung  der  Einzelnen,  die  mit \ndem System umzugehen haben, sondern es geht vor al-\nlem  um  die  Ertüchtigung  und  die  richtige  Nutzung  der \nSysteme  selbst.  Die  Kombination  von  Ausbildung  und \nAusrüstungsunterstützung  muss  wesentlich  systemati-\nscher geschehen als in der Vergangenheit. Dabei geht es \nnatürlich  auch  um  einheitliche  Waffensysteme.  Darum \nbrauchen  wir  nicht  herumzureden.  Letztendlich  hängt \ndie  Möglichkeit,  robuste  Einsätze  zu  vermeiden,  auch \nmit der Ausrüstung der jeweiligen Region zusammen.\n",
		"Die Strategie der NATO zur maritimen Sicherheit auf \ndie  EU  zu  übertragen,  wird  dringend  notwendig  sein; \ndenn  ohne  sie  wird  es  keinen  Einsatz  seitens  der  EU \nmehr  geben  können.  Es  muss  aber  auch  über  die  vor \nzehn Jahren gegründeten und nie zum Einsatz gekomme-\nnen EU-Battle-Groups nachgedacht werden. Eine dieser \nGruppen in eine Trainingsgruppe umzustrukturieren, ist \nzwar in Ordnung, aber ob man dieses Konzept der Battle \nGroups  aufrechterhalten  kann,  wird  auch  auf  diesem \nGipfel diskutiert werden.\n",
		"(Beifall bei der SPD)\n",
		"Es  müssen  Fortschritte  bei  Pooling  und  Sharing  er-\nzielt  werden.  Das  Leuchtturmprojekt  des  Lufttransport-\nkommandos  in  Eindhoven  wird  als  das  Modell  angese-\nhen,  das  auf  andere  Bereiche  übertragen  werden  kann. \nEs muss mit aller Konsequenz vorangetrieben werden.\n",
		"Um in den Bereichen Standardisierung und Zertifizie-\nrung – dritter Korb – Fortschritte erzielen zu können, ist \ndie grundsätzliche Voraussetzung, dass in Europa Streit-\nkräfte  überhaupt  zusammenarbeiten  und  kooperieren. \nDas ist eine große Aufgabe der EDA.\n",
		"Der  Kollege  Schockenhoff  hat  vorhin  eingefordert, \nman  müsse  eine  europäische  Strategie  formulieren.  Ja, \n"
	],
	[
		"Wolfgang Hellmich\n",
		"ich bin sehr dafür. Aber solange man nur Strategien for-\nmuliert und vergisst, die Umsetzung in Angriff zu neh-\nmen, kann man sich an der Stelle eigentlich jede strategi-\nsche Diskussion sparen.\n",
		"Ich  will  im  Hinblick  auf  die  Frage  der  Kooperation \nnur ein kleines Beispiel dafür nennen, wie es in den Tie-\nfen und Niederungen der Politik jenseits der Höhen der \nProgrammformulierung  aussieht:  Das  schwedische  Un-\nternehmen Saab Training Systems ist selbstverständlich \neingeladen,  sich  für  die  Unterhaltung  eines  Gefechts-\nübungszentrums  in  der  Bundesrepublik  zu  bewerben, \nund  hat  dies  auch  getan;  das  ist  durchaus  in  Ordnung. \nGleichzeitig  definiert  aber  Schweden  seinen  gesamten \nSicherheitsbereich  als  Closed  Shop:  Ausländische  Un-\nternehmen  haben  keine  Chance,  sich  für  Projekte  in \nSchweden zu bewerben. Wenn das die Realität europäi-\nscher Politik in ihren Niederungen ist, dann muss an der \nStelle irgendetwas nicht stimmen.\n",
		"Ich  glaube,  dass  wir  in  der  Tat  auch  im  Bereich  der \nstaatlichen  industrie-  und  rüstungspolitischen  Ansätze \nzur nötigen Offenheit kommen müssen. Solange staatli-\nche industriepolitische Ansätze neben marktwirtschaftli-\nchen Ansätzen existieren, und das auch noch in den bei-\nden  Nachbarländern  Frankreich  und  Deutschland, \nsolange keine Marktzugangsgleichheit besteht, weil man \nsich nicht an die Vorgaben zur europaweiten Ausschrei-\nbung hält, und solange die europäischen Rüstungsexport-\nrichtlinien  national  je  nach  Belieben  interpretiert  wer-\nden,  solange  all  dies  Realität  ist,  hat  man  eine  Menge \nmehr  zu  tun,  als auf  Gipfeln immer  nur Programme zu \nformulieren; man muss das tatsächlich in der Realität an-\npacken.\n",
		"Eine  Marktbereinigung  im  Bereich  der  Rüstungs-\nindustrie  nach  dem  Motto  „Mal  sehen,  wem  zuerst  die \nLuft ausgeht“ kann nicht der richtige Weg sein. Die bun-\ndesdeutsche  Industrie  hat  nicht  die  Chance,  sich  über \nden Staat zu refinanzieren, wie das in anderen europäi-\nschen Ländern der Fall ist. Auch das ist ein Punkt, über \nden  bei  der  Frage  der  Rüstungspolitik  gesprochen  wer-\nden muss, weil es an dieser Stelle keine Marktgleichheit \ngibt. Das muss im Wesentlichen Gegenstand von bi- und \ntrilateralen  Gesprächen  zwischen  England,  Frankreich, \nItalien und der Bundesrepublik sein; das sind die Länder, \num die es da im Kern geht. Ansonsten könnten wir uns \nvorstellen, dass am Ende des ganzen Prozesses das pas-\nsiert, was wohl in der Türkei passieren sollte: Am Ende \nstehen  da  chinesische  Raketen.  Das  kann  nicht  im  si-\ncherheitspolitischen  Interesse Europas und der Bundes-\nrepublik liegen.\n",
		"(Beifall bei Abgeordneten der SPD und der \nCDU/CSU)\n",
		"Meine  sehr  geehrten  Damen  und  Herren,  Sie  haben \ngehört:  Meine  Erwartungen  an  die  Ergebnisse  dieses \nGipfels sind eher gedämpft; ich bin da nicht sehr eupho-\nrisch. Die Erfahrung, dass die einzelnen Nationen durch-\naus nicht bereit sind, ihre Kompetenzen aufzugeben, wo-\ndurch  viele  europäische  Ansätze  unterlaufen  werden, \nwird wohl auch hier im Zentrum stehen. Es ist der rich-\ntige Ansatz, wenn tatsächlich Folgendes vereinbart wird: \nIn zwei Jahren findet ein weiterer Gipfel statt, bis dahin \n",
		"wird ein Prozess der Evaluierung in Gang gesetzt, um zu \nüberprüfen, was bereits passiert ist. Wenn wir dann ein-\nmal wissen, ob in Europa 3 000 Hubschrauber oder mehr \noder  weniger,  ob  1,5 Millionen  Soldatinnen  und  Solda-\nten  oder  mehr  oder  weniger  zur  Verfügung  stehen,  wie \nviele Schiffe, wie viele Flugzeuge vorhanden sind, dann \nsind  wir  ein  Stück  weitergekommen.  Ich  denke,  das  ist \nder richtige Weg. So können wir den nächsten Gipfel im \nJahre 2015 in den Blick nehmen und dort Konsequenzen \nziehen.\n",
		"",
		"Ein  letzter  Punkt.  Ich wäre  sehr  dafür, in  Diskussio-\nnen  andere  europäische  Länder  davon  zu  überzeugen, \ndass unser Parlamentsvorbehalt richtig ist.\n",
		"Vielen Dank für Ihre Aufmerksamkeit. Glück auf!\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nFür die CDU/CSU-Fraktion spricht jetzt der Kollege \n",
		"Brinkhaus.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Ralph Brinkhaus (CDU/CSU):\nFrau Präsidentin! Meine Damen und Herren! Lassen \nSie  uns  doch  noch  einmal  über  Banken  reden.  Herr \nDehm  hat  gerade  gefragt,  warum  die  SPD  keine  Wahl-\nplakate  gehabt  hat,  auf  denen  stand:  Wir  fordern  das \nTrennbankensystem. – Ganz einfach: Das entsprechende \nGesetz gibt es schon in Deutschland,\n",
		"(Dr. Diether Dehm [DIE LINKE]: Ach!)\n",
		"seit Juni dieses Jahres. Das haben Sie leider verpasst.\n",
		"Frau  Wagenknecht,  wenn  Sie  so  viele  schlaflose \nNächte wegen der Derivate haben, muss ich Sie fragen: \nWo waren Sie denn in den letzten vier Jahren im Finanz-\nausschuss? Wo waren denn die Linken, als wir die Deri-\nvate reguliert haben, als wir uns in unglaublich feinteili-\nger Kleinarbeit daran abgearbeitet haben? Da haben Sie \nVolksreden gehalten. Im Übrigen ist das, was Sie sugge-\nrieren, falsch, nämlich dass wir in Deutschland 300 Mil-\nliarden Euro für die Bankenrettung ausgegeben haben.\n",
		"(Beifall  bei  der  CDU/CSU  und  der  SPD  – \nDr. Diether  Dehm  [DIE  LINKE]:  Sie  müssen \ngenau hinhören!)\n",
		"Lassen Sie uns auch deshalb über Banken reden, weil \nwir in den heutigen Tagen zwar nicht vor einem epocha-\nlen Schritt, aber vor einem Schritt in eine neue Epoche \nstehen: die Einführung der Bankenunion. Ganz ehrlich: \nAls die Kanzlerin am Morgen nach dem Gipfel, der am \n29. Juni  2012  stattgefunden  hat,  wiederkam  und  sagte: \n„Wir  machen  jetzt  eine  Bankenunion“,  da  hatte  ich  als \nFinanzpolitiker  so  meine  Zweifel.  Da  habe  ich  mir  ge-\ndacht: Wir haben schon so viel auf europäischer Ebene \ngemacht,  wir  haben  eine  Aufsichtsbehörde,  wir  haben \nein  einheitliches  Regelwerk,  und  jetzt  wollen  wir  auch \nnoch  eine  Bankenunion  mit  einheitlichen  Aufsichtsme-\nchanismen schaffen, die bei der EZB angesiedelt ist, mit \ngleichen  Regeln  für  die  Abwicklung  von  Banken  und \n"
	],
	[
		"Ralph Brinkhaus\n",
		"Veränderungen bei der Einlagensicherung – ist das denn \nwirklich nötig?\n",
		"Wenn  man  die  Sache  genauer  betrachtet,  stellt  man \nfest, dass das nicht nur richtig, sondern auch notwendig \nist;  denn  in  den  letzten  fünf  Jahren  haben  wir  gelernt, \ndass Banken mit ihren Geschäften vor nationalen Gren-\nzen keinen Halt machen. Wir haben gelernt, dass Banken \nin der Lage sind, ganze Volkswirtschaften zu verwüsten. \nSo  war  es  in  Zypern,  in  Irland  und  in  Spanien.  Stellen \nSie  sich  doch  einfach  einmal  vor,  was  in  der  Schweiz \npassieren  würde,  wenn  dort  eine  der  Großbanken  in \nSchieflage geraten würde. Wir haben noch etwas gelernt: \nWir  sind  mit  unseren  nationalen  Gesetzen  oft  an  Gren-\nzen  gestoßen,  ob  bei  den  Leerverkäufen,  beim  Hoch-\nfrequenzhandel oder beim Restrukturierungsgesetz. Wir \nhaben ferner gelernt, dass der Steuerzahler bei Banken-\nschieflagen, bei Problemen am Kapitalmarkt viel zu früh \neingreifen  musste,  dass  Aktionäre,  dass  Gläubiger  viel \nzu  lange  verschont  worden  sind.  Ich  glaube,  dies  sind \ngute Gründe für eine europäische Lösung, für eine euro-\npäische Bankenunion.\n",
		"Die ist aber nicht so einfach. Sie könnten jetzt fragen: \nWarum  macht  ihr  das  dann  nicht?  Warum  ist  das  nicht \nschon längst fertig? Stellen wir uns einfach einmal den \nVerhandlungstisch  in  Brüssel  vor  und  fragen  uns,  wer \nwas  auf  der  Agenda  stehen  hat.  Da  sitzen  Staaten,  die \nmit der Bankenunion die Möglichkeit verbinden, all ihre \nbankbezogenen  Altschulden  auf  den  europäischen  De-\nckel zu schreiben. Da ist die Europäische Kommission, \ndie  sagt:  Prima,  jetzt  haben  wir  einen  super  Schwung, \njetzt  können  wir  unsere  Kompetenz  erweitern.  Und  da \nsind wir und einige andere Staaten, die sagen: Na ja, wir \nbrauchen etwas, das rechtsfest ist, das nachhaltig ist, das \nauch  zukunftsfähig  ist.  Weil  das  so  kompliziert  ist,  hat \nder  Deutsche  Bundestag  der  Bundesregierung  –  jetzt \nschaue ich auf die Sicherheitspolitiker der Bundesregie-\nrung – ein robustes Mandat erteilt bzw. eine robuste Un-\nterstützung zugesichert, indem er sich im Zuge der An-\nnahme  von  Entschließungsanträgen  dazu  bereit  erklärt \nhat, Leitplanken zu setzen. Welche Leitplanken fordern \nwir?\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Brinkhaus, gestatten Sie eine Zwischen-\n",
		"frage des Kollegen Dehm?\n",
		"Ralph Brinkhaus (CDU/CSU):\nDie  Zwischenfrage  des  Kollegen  Dehm  ist  mir  sehr \nwillkommen, aber nur, wenn das keine Kurzintervention \nist, sondern tatsächlich eine Frage.\n",
		"Dr. Diether Dehm (DIE LINKE):\nIch  will  das  Gefühl,  bei  Ihnen  willkommen  zu  sein, \nnicht überstrapazieren. – Es ist ein etwas merkwürdiges \nVerständnis  von  einem  Trennbankensystem,  das  Sie \nmöglicherweise  im  Kopf  haben.  Ich  frage  Sie,  ob  Sie \nmeine  Irritation  verstehen  können.  Die  Deutsche  Bank \nist  bekanntlich  eine  der  größten  Investmentbanken  der \nWelt. Zur Deutschen Bank gehört auch die Postbank, die \nKunden  betreut.  Wo  sehen  Sie  in  Ihrem  Trennbanken-\n",
		"system die Trennung zwischen Investment und Kunden-\nbetreuung?\n",
		"",
		"Ralph Brinkhaus (CDU/CSU):\nWenn Sie sich das durchlesen, was wir in mühevoller \nKleinarbeit  erarbeitet  haben,  dann  stellen  Sie  fest,  dass \nwir  bestimmte  Geschäfte  von  dem  Geschäft  abspalten, \ndas  Ihnen  besonders  wichtig  ist.  Wir  haben  das  Einla-\ngengeschäft  und  das  klassische  Bankgeschäft  getrennt. \nIm Übrigen ist das, was wir in Deutschland gemacht ha-\nben,  dem  ziemlich  ähnlich,  was  in  den  USA  gemacht \nwurde. Also liegen wir damit gar nicht so schlecht.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr  Kollege  Brinkhaus,  gestatten  Sie  eine  weitere \n",
		"Frage des Kollegen Sarrazin?\n",
		"Ralph Brinkhaus (CDU/CSU):\nDass am Ende der Debatte noch so viel Thermik auf-\nkommt,  ist  unglaublich.  Herr  Kollege  Sarrazin,  für  Sie \ngibt es eigentlich erst gleich Anlass zu einer Zwischen-\nfrage.\n",
		"(Dr. Andreas Schockenhoff [CDU/CSU]: Lass \nihn  nicht  ohne  Antwort  in  die  Weihnachts-\npause!)\n",
		"Manuel Sarrazin (BÜNDNIS 90/DIE GRÜNEN):\nIch  wollte  das  vorwegnehmen.  –  Herr  Kollege \nBrinkhaus,  Sie  haben  gerade  ausgeführt,  die  Bundes-\nregierung  würde  für  eine  europäische  Lösung  bei  der \nBankenunion einstehen. Vorgestern, glaube ich, war der \nEZB-Chef Draghi im zuständigen Ausschuss des Euro-\npaparlaments  zu  Gast.  Dort  hat  er  die  Vorstellung \nDeutschlands  richtig  harsch  kritisiert  und  die  Abgeord-\nneten  geradezu  angefleht,  das  im  Trilog  wieder  auf  or-\ndentliche  Füße  zu  stellen,  weil  die  gesamte  Verhand-\nlungslinie  Deutschlands  letztlich  –  Zitat;  das  ist  auf \nEnglisch, ich muss es kurz übersetzen – ein Regime be-\ndeuten könnte, das nur dem Namen nach einheitlich sei. \nWie schätzen Sie das ein, und würden Sie vor dem Hin-\ntergrund  dieser  Kritik  von  Herrn  Draghi  die  Verhand-\nlungsposition  der  Bundesregierung  anders  bewerten, \nvielleicht als nicht im europäischen Sinne?\n",
		"Ralph Brinkhaus (CDU/CSU):\nLieber Herr Sarrazin, das Kapitel „Kritik der Grünen \nund Kritik von Herrn Draghi an der deutschen Verhand-\nlungsposition“  kommt  gleich  noch.  Es  wäre  nett,  wenn \nSie sich etwas gedulden könnten. Wenn ich dazu nichts \nsage,  können  wir  gerne  in  den  Dialog  eintreten.  Das \nkommt gleich noch, versprochen.\n",
		"Ich  möchte  mit  den  Leitplanken,  die  wir  gesetzt  ha-\nben,  weitermachen.  Das  Subsidiaritätsprinzip  war  uns \nwichtig.  Uns  war  wichtig,  dass  Banken  nur  dann  Teil \ndieses Systems werden, wenn sie einen Stresstest absol-\nviert haben. Uns war wichtig, dass die finanziellen Las-\nten  fair  verteilt  werden,  und  es  war  uns  sehr  wichtig, \ndass das bewährte Einlagensicherungssystem, insbeson-\ndere  die  Institutssicherung  der  Sparkassen  und  Volks-\nbanken,  unberührt  bleibt.  Ich  muss  ganz  ehrlich  sagen, \n"
	],
	[
		"Ralph Brinkhaus\n",
		"dass die Bundesregierung in ihren Verhandlungen – das \nwaren sehr harte Verhandlungen, die auch sehr viel Kri-\ntik  hervorgerufen  haben;  Sie  haben  es  gesagt,  Herr \nSarrazin – ziemlich viel erreicht hat: Wir haben ein ein-\nheitliches  Aufsichtssystem,  das  im  Jahr  2014  an  den \nStart gehen wird. Das Subsidiaritätsprinzip wird berück-\nsichtigt.  Die  kleineren  Banken  sind  davon  ausgenom-\nmen.  Es  wird  einen  Stresstest  geben. Die  Unabhängig-\nkeit der EZB wird gewahrt bleiben.\n",
		"Wir  sind  auch  bei  der  Schaffung  eines  einheitlichen \nAufsichtsmechanismus auf der Zielgeraden. Das ist der \nGrund,  warum  Herr  Schäuble  heute  nicht  hier  ist.  Die \nBundeskanzlerin wird den Mechanismus auf dem Gipfel \nmit  beschließen.  Wir  werden  einen  Aufsichtsmechanis-\nmus haben. Wir werden auch einen Fonds haben, durch \nden  es  eine  Haftungskaskade,  also  das,  was  wir  immer \ngefordert  haben,  geben  wird.  Das  bedeutet,  dass  zuerst \ndie  Anteilseigner  der  Banken  herangezogen  werden, \ndass dann die Gläubiger mit Ausnahme der Kleinanleger \nherangezogen werden, dass dann der von Banken finan-\nzierte  Fonds  herangezogen  wird  und  dass  erst  zum \nSchluss der Steuerzahler herangezogen wird. Ich glaube, \ndass das gut ist.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Jetzt  kommen  wir  zur  Kritik  der  Grünen  und  dazu, \nwarum sie unberechtigt ist. Ihr erster Kritikpunkt ist, das \ngehe alles nicht schnell genug, wir seien ja schon andert-\nhalb  Jahre  damit  beschäftigt.  Dazu  sagen  wir:  Qualität \ngeht vor Schnelligkeit. Es sind so viele Details zu klären. \nWir haben das ja bei unseren Beratungen zur Bankenab-\ngabe  und  zum  Restrukturierungsgesetz  gesehen.  Es  ist \ngut,  dass  wir  uns  die  Zeit  nehmen.  Das  ist  besser,  als \nschnell irgendwelchen Unsinn zu verabschieden.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Jetzt kommen wir zum zweiten Kritikpunkt, der Ihnen \nbesonders  am  Herzen  liegt.  Die  Grünen  sagen  –  Herr \nDraghi hätte das auch gerne –: Banken haben solch eine \nSprengkraft,  das  überfordert  Nationalstaaten,  also  lasst \nuns  doch  sofort  alles  auf  einen  Deckel  schreiben,  lasst \nuns  doch  für  Banken  Euro-Bonds  durch  die  Hintertür \neinführen. – Wir sind natürlich dagegen. Wir wollen die \nNationalstaaten  nicht  aus  der  Verantwortung  entlassen; \ndenn  das  Schicksal,  das  Wohl  und  Wehe  von  Banken, \nwird ja nicht nur durch Regulierung beeinflusst, sondern \nauch durch eine falsche Steuerpolitik wie in Frankreich, \ndadurch, dass es keine Administration gibt wie in Grie-\nchenland, durch eine falsche Wirtschaftspolitik, die Im-\nmobilienblasen hervorruft wie in Spanien.\n",
		"Ganz ehrlich, Herr Sarrazin, wenn ich auf die letzten \nvier Jahre zurückblicke, muss ich sagen: Wenn wir seit \n2010 immer das gemacht hätten, was die Grünen und an-\ndere europäische Staaten von uns gefordert haben, dann \nhätten wir Deutschland schon dreimal verschenkt, ohne \nirgendeine Reform zu bewirken.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Unter  dem  Strich  bleibt  zu  sagen:  Ich  habe  am  An-\nfang  darauf  hingewiesen,  dass  ich  immer  gewisse  Be-\ndenken habe, Kompetenzen nach Europa zu übertragen. \n",
		"Ich glaube, das hat gute Gründe. Nicht jeder in Brüssel \nhat  das  Subsidiaritätsprinzip  verstanden.  Die  Geschich-\nten  von  Ölkännchen  in  Restaurants  bis  zu  Glühbirnen \nsind  Legion.  Aber  wenn  es  an  einer  Stelle  Sinn  macht, \nDinge europäisch zu lösen, dann ist das bei der Banken-\nunion. Insofern ist es gut und richtig, dass wir das ma-\nchen.\n",
		"",
		"Es ist ebenfalls gut und richtig, dass sich der Bundes-\ntag – übrigens auch aufgrund von Anträgen der damali-\ngen Opposition – sehr intensiv mit dieser Sache beschäf-\ntigt  hat.  Ich  glaube,  es  muss  zu  unserem  neuen \nSelbstverständnis gehören, dass wir, wenn Dinge auf eu-\nropäischer Ebene geregelt werden, nicht aus der Verant-\nwortung  entlassen  sind.  Wir  sind  dazu  aufgerufen,  uns \nzu  positionieren.  Wir  sind  dazu  aufgerufen,  der  Regie-\nrung für die Verhandlungen im Rat ein robustes Mandat, \neine  robuste  Unterstützung  mit  auf  den  Weg  zu  geben. \nDas haben wir an dieser Stelle sehr vorbildlich gemacht, \nund  die  Regierung  hat  das  sehr  vorbildlich  umgesetzt. \nIch glaube, das kann für diese Legislaturperiode stilprä-\ngend  werden.  So  wie  bei  der  Bankenunion  sollten  wir \nauch mit anderen europäischen Fragen umgehen.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Mir bleibt an dieser Stelle noch, dem Bundesfinanz-\nminister und der Bundeskanzlerin viel Erfolg, viel Glück \nund  auch  einen  starken  Willen  bei  diesen  Verhandlun-\ngen, die tatsächlich sehr hart sind, zu wünschen. Wir alle \nwollen eine Bankenunion, weil wir der festen Überzeu-\ngung sind, dass eine gut organisierte Bankenunion – ich \nbetone: gut organisierte – ein weiterer wichtiger Schritt \nist, um die Finanzmärkte sicherer und besser zu machen. \nDafür sind wir alle vor fünf Jahren nach der Finanzkrise \nangetreten.  Wir  haben  viel  geliefert.  An  dieser  Stelle \nmüssen wir noch liefern, und das tun wir jetzt.\n",
		"Danke schön.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nAls letzter Redner in dieser Debatte spricht jetzt der \nKollege  Gunther  Krichbaum  von  der  CDU/CSU-Frak-\ntion.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Gunther Krichbaum (CDU/CSU):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nKollege Brinkhaus hat gerade der Bundeskanzlerin und \ndem  Bundesfinanzminister  gratuliert  und  ihnen  alles \nGute gewünscht. Ich möchte von meiner Seite die guten \nWünsche und Gratulationen an den neuen alten Bundes-\naußenminister, Herrn Steinmeier, nachholen. Wir freuen \nuns, wenn ich das so für die Europapolitiker sagen darf, \nauf  eine  gute  und  fruchtbare  weitere  Zusammenarbeit \nund wünschen alles Gute.\n",
		"Viele  Themen,  die  jetzt  beim  Europäischen  Rat  eine \nRolle  spielen  werden,  wurden  schon  angeschnitten,  na-\nmentlich auch die Situation in Irland. \n"
	],
	[
		"Gunther Krichbaum\n",
		"In der Tat – ich glaube, wir sagen das nicht zu häufig, \nsondern  noch  zu  selten  –:  Die  Rettungspolitik,  die  die \nEuropäische Union und die Euro-Zone an den Tag gelegt \nhaben, ist überaus erfolgreich. Das gilt insbesondere für \ndie Arbeit, die Klaus Regling als Chef des ESM geleistet \nhat, indem er kompetent und im Stillen sehr vieles beein-\nflusst hat.\n",
		"Die  Bürger  haben  in  den  letzten  Jahren  zunehmend \nden Eindruck gewonnen, als müsse jedes Land noch ir-\ngendwie  unter  einen  Rettungsschirm  passen,  bis  man \nsich am Ende gemeinsam in einer Höhle befindet. Nein, \nes  ist  Licht  am  Ende  dieses  Tunnels.  Dass  Irland  den \nRettungsschirm  als  erstes  Land  verlassen  kann,  ist  ein \nermutigendes  Signal  für  alle  weiteren  Länder;  Portugal \nwurde  schon  erwähnt.  Hier  sind  wir  auf  einem  guten \nWeg.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Auf dem Europäischen Rat werden natürlich nicht nur \nAlbanien  und  Serbien  eine  große  Rolle  spielen;  hierzu \nhat  Kollege  Kiesewetter  das  Erforderliche  gesagt.  Nur \nganz  kurz:  Ja,  wir  können  es  begrüßen,  dass  Albanien \nzum 1. Juli 2014 den Kandidatenstatus bekommen wird. \nEs  werden  damit  aber  noch  keine  Entscheidungen  da-\nrüber getroffen – das muss man in der Öffentlichkeit im-\nmer wieder sagen –, wann Beitrittsverhandlungen aufge-\nnommen werden. Aber es gilt, auch dieses Land an die \nStandards der Europäischen Union heranzuführen.\n",
		"Auch  die  Entscheidung,  am  1.  Januar  2014  mit  Bei-\ntrittsverhandlungen mit Serbien zu beginnen, ist vertret-\nbar. Wenn ich „vertretbar“ sage, dann deswegen, weil die \ndicken  Brocken  am  Anfang  der  Verhandlungen  wegge-\nräumt werden müssen. Das betrifft die Kapitel 23 und 24,\nin  denen  es  um  die  Bereiche  „Justiz  und  Grundrechte“ \nsowie  „Sicherheit,  Freiheit  und  Recht“  geht,  aber  auch \ndas Kapitel 35, das unter anderem die gutnachbarschaft-\nlichen  Beziehungen  beinhaltet.  Was  die  gutnachbar-\nschaftlichen  Beziehungen  betrifft,  müssen  wir  darauf \nachten,  dass  sich  aus  dem  Abkommen,  das  jüngst  zwi-\nschen  Serbien  und  dem  Kosovo  unterzeichnet  wurde, \nauch gute nachbarschaftliche Beziehungen entwickeln.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Es reicht nicht aus, dieses Thema in ein einziges Kapitel \nzu packen und zu denken, damit sei alles erledigt. Nein, \nder  Gedanke  der  gutnachbarschaftlichen  Beziehungen \nmuss  sich  vielmehr  wie  ein  roter  Faden  durch  die  Bei-\ntrittsverhandlungen  ziehen.  Denn  wenn  ein  Land  Mit-\nglied der Europäischen Union werden will, dann muss es \ngrenzüberschreitend  denken  und  auch  grenzüberschrei-\ntend handeln. Auch hierzu eine persönliche Bemerkung \nmeinerseits: Mir fehlt in der serbischen Politik bisweilen \neine kritische Selbstreflexion im Hinblick auf die eigene \nGeschichte.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Erst wenn diese erfolgt, ist eine Gesellschaft für weitere \nEntwicklungen offen.\n",
		"Die  Östliche  Partnerschaft,  namentlich  die  Partner-\nschaft mit den sechs Ländern Aserbaidschan, Armenien, \nWeißrussland,  Georgien,  Moldau  und  Ukraine,  wurde \n",
		"2008  in  dem  Bewusstsein,  aber  auch  mit  dem  Ziel  ini-\ntiiert, dass wir diese Länder gezielt an die Standards der \nEuropäischen  Union  heranführen  wollen,  ohne  aller-\ndings eine Aussage darüber zu treffen, ob es ihnen eines \nTages  möglich  sein  wird,  Mitglied  der  Europäischen \nUnion zu werden.\n",
		"",
		"Die  Europäische  Union  hat  ein  großes  Interesse  da-\nran,  zu  verhindern,  dass  es  an  ihren  Außengrenzen  ein \ngroßes  Gefälle  gibt,  sei  es  ein  Gefälle  wirtschaftlicher \nArt, sei es eines im Bereich von Demokratie und Rechts-\nstaatswesen.  Ein  solches  Gefälle  würde  automatisch  zu \nSpannungen führen, und solche Spannungen sind nie zu \nunserem Vorteil. Das sehen wir gerade auch bei den Um-\nbrüchen in den nordafrikanischen Ländern.\n",
		"Wenn  wir  die  Östliche  Partnerschaft  weiterhin  ernst \nnehmen, dann müssen wir in diesem Bereich mehr tun. \nDie  Östliche  Partnerschaft  ist,  obwohl  es  ernsthafte \nRückschläge  gibt,  nicht  tot,  wie  manche  vielleicht  be-\nfürchten. Die Eurasische Zollunion wurde angesprochen, \nund  auch  die  Situation  in  Russland  wurde  schon  er-\nwähnt; das muss ich an dieser Stelle nicht weiter vertie-\nfen.  Die  betreffenden  Länder  haben  allerdings  unsere \nRückendeckung verdient. Ich meine damit zum einen die \nUkraine,  zum  anderen  Moldau.  Georgien  ist  auf  einem \ndurchaus respektablen Weg. Aber die Entwicklungen in \nanderen Ländern sind wohl eher ernüchternder Natur, als \ndass sie ermutigend wären.\n",
		"Gleichwohl: Für Moldau wünsche ich mir persönlich \nmehr  Aufmerksamkeit  hier  im  Deutschen  Bundestag. \nDieses Land ist oft eher im toten Winkel der Europapoli-\ntik,  als  dass  es  im  Zentrum  stünde.  Mit  dem  Transnis-\ntrien-Konflikt haben wir einen sogenannten Frozen Con-\nflict  mitten  in  Europa.  Die  russische  Regierung  hat \nabermals verkündet, dass moldauischer Wein – eines der \nHauptexportgüter  der  Republik  Moldau  –  den  techni-\nschen Standards, die für den Export nach Russland gel-\nten, nicht entspreche. Europa hat reagiert: Die Europäi-\nsche  Union  hat  die  Bedingungen  für  den  Import \nmoldauischen Weins gelockert. Das ist wichtig; aber die \nmoldauische  Regierung  braucht  unsere  Unterstützung. \nIurie Leanca hat nach schwierigen Monaten in der Ver-\ngangenheit  jetzt  als  Premierminister  das  Zepter  in  der \nHand. Er geht entschlossen den Weg nach Europa und ist \nsich der Risiken – gerade des Risikos russischer Repres-\nsionen – voll bewusst.\n",
		"Ein Wort auch noch zur Ukraine. Ich glaube, wir soll-\nten  die  Ukraine,  vor  allem  die  Regierung  der  Ukraine, \nnicht nur in einer Opferrolle sehen; das würde der Regie-\nrung Janukowitsch, mit Verlaub, nicht gerecht. Ich habe \nin  diesen  Tagen  öfters  gelesen,  die  Ukraine-Politik  der \nEuropäischen Union sei gescheitert. Umgekehrt wird ein \nSchuh  daraus:  Die  Europapolitik  der  Regierung \nJanukowitsch  ist  gescheitert.  Ein  Beispiel  aus  jüngster \nVergangenheit:  Janukowitsch  hat  die  Ausreise  Julija \nTimoschenkos  zunächst  bejaht;  anschließend  hat  er  sie \nin der Rada, dem ukrainischen Parlament, jedoch wieder \nhintertrieben, sodass das Parlament sie eben nicht mehr \ngutgeheißen hat. Ich könnte viele andere Beispiele nen-\nnen.  Die  Ukraine  muss  sich  entscheiden,  welchen  Weg \nsie gehen möchte. – Die Ukraine ist ein Land, das inner-\n"
	],
	[
		"1) Anlage 2\n"
	],
	[
		"Jens Spahn\n",
		"den Preis, den der Hersteller für die Patentlaufzeit fest-\nsetzt.  –  Wir  sind  die  Tatsache  angegangen,  dass  es  in \nDeutschland – das wurde vielfach gesagt – die höchsten \nArzneimittelpreise in Europa  gibt, und  haben beschlos-\nsen, dass sich ein neues Arzneimittel in Zukunft bewei-\nsen und zeigen muss, dass es besser als die Medikamente \nist, die bereits auf dem Markt sind. Deswegen führen wir \neine  Nutzenbewertung  durch,  anschließend  wird  der \nPreis auf Basis dieser Nutzenbewertung verhandelt und \nfestgelegt. Im Zuge der Umsetzung dieses Gesetzes ha-\nben  wir  gesagt:  Das  soll  auch  für  Medikamente  gelten, \ndie schon vor 2011 auf dem Markt gewesen sind.\n",
		"Nun stellt sich heraus – das bestreitet auch niemand –, \ndass es bei diesem sogenannten Bestandsmarkt, also den \nMedikamenten von vor 2011, rechtliche, verfahrenstech-\nnische und auch praktische Probleme bei der Umsetzung \neiner  solchen  Nutzenbewertung  gibt.  Deswegen  und \nweil es für Hunderttausende Patientinnen und Patienten \nin Deutschland Folgen hätte, deren Medikamente mögli-\ncherweise nicht mehr verfügbar wären, wenn die Dinge \nnicht wissenschaftlich fundiert nach alter Rechtslage ab-\ngehandelt  werden  können,  macht  es  aus  unserer  Sicht \nSinn, dass wir diesen Bestandsmarktaufruf beenden. Das \nist Bestandteil des einen Gesetzentwurfes.\n",
		"Gleichzeitig sagen wir aber: Das, was wir im Bereich \nder Arzneimittel sparen wollten und wollen, werden wir \ndurch andere Instrumente im Sinne der Versicherten und \nder Beitragszahler einsparen. Deswegen wollen wir das \nsogenannte  Preismoratorium  fortsetzen.  Das  heißt,  für \ndiese  Medikamente  gilt  der  Preis  vom  1. August  2009 \nweiter fort. Das würde sonst zum Ende dieses Jahres be-\nendet werden.\n",
		"Das  werden  wir  durch  die  Gesetzgebung  jetzt  recht \nzügig  regeln  können.  Ich  danke  Grünen  und  Linken  in \nder  Opposition  ausdrücklich  dafür,  dass  sie  verfahrens-\ntechnisch nichts dagegen haben, sodass wir das noch in \ndiesem Jahr sehr kurzfristig – heute in erster Lesung und \nmorgen  in  zweiter  und  dritter  Lesung  –  beenden  und \nrechtssicher regeln können. Denn es besteht Konsens da-\nrüber, dass die Preise in diesem Bereich Anfang des Jah-\nres nicht steigen sollen.\n",
		"Wir wollen die Preise dann erst einmal bis 2017 auf \ndiesem Niveau einfrieren und gleichzeitig den Zwangs-\nrabatt  von  6  auf  7 Prozent  erhöhen.  Er  ist  schließlich \ndem  sehr  hohen  Umsatz,  den  die  Pharmaindustrie  mit \nder  gesetzlichen  Krankenversicherung  macht,  geschul-\ndet.\n",
		"Alles in allem – das ist, glaube ich, die entscheidende \nBotschaft  –  ist  das  ein  klassischer,  guter  Kompromiss, \nder  besagt:  Wir  behalten  das  Instrument  der  Nutzenbe-\nwertung von Arzneimitteln, wonach neue Medikamente \nzeigen müssen – das gilt auch in Zukunft weiter –, dass \nsie besser sind als das, was wir schon haben; sie müssen \nihren höheren Preis rechtfertigen. Dabei bleiben wir, das \nsetzen wir fort. Aber da, wo es in der Umsetzung rechtli-\nche und praktische Probleme gibt, korrigieren wir.\n",
		"Gleichzeitig wollen wir es möglich machen, dass die \nVersicherten und die Beitragszahler profitieren und auch \nsparen  können.  Deswegen  beginnen  wir  heute  mit  der \n",
		"entsprechenden Gesetzgebung, die aufgrund der Fristab-\nläufe  dringend  ist,  und  werden  das  dann  gemeinsam  in \nden nächsten zwei Tagen fortführen.\n",
		"",
		"Ich  will  abschließend  an  dieser  Stelle  dem  neuen \nBundesgesundheitsminister  ganz  herzlich  gratulieren. \nWir  als  CDU/CSU-Bundestagsfraktion  freuen  uns  auf \neine gute Zusammenarbeit. Alles Gute!\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas  Wort  hat  jetzt  die  Kollegin  Kathrin  Vogler  von \n",
		"der Linken.\n",
		"(Beifall bei der LINKEN)\n",
		"Kathrin Vogler (DIE LINKE):\nVielen  Dank.  –  Frau  Präsidentin!  Liebe  Kolleginnen \nund  Kollegen!  Heute  liegen  uns  zwei  Gesetzentwürfe \nder  Regierungskoalition  zur  Arzneimittelpolitik  vor. \nSPD und Union wollen das Preismoratorium für Arznei-\nmittel ohne Festbetrag verlängern, damit die Preise nicht \nwieder  in  den  Himmel  steigen.  Ich  sage  ganz  deutlich: \nIch freue mich, dass Sie hiermit ein Anliegen der Linken \naufgegriffen haben,\n",
		"(Jens Spahn [CDU/CSU]: Ach!)\n",
		"das wir schon im Juni in Form eines Antrags in den Bun-\ndestag eingebracht haben.\n",
		"(Beifall bei der LINKEN)\n",
		"Tatsächlich  drängt  jetzt  die  Zeit;  denn  würde  der \nPreisstopp  nicht  noch  diese  Woche  verlängert,  dann \ndrohten ab dem 1. Januar 2014 Mehrausgaben für die ge-\nsetzlichen  und  auch  für  die  privaten  Krankenversiche-\nrungen  in  Höhe  von  schätzungsweise  600 Millionen \nEuro  jährlich.  Weil  Sie  ja  im  Koalitionsvertrag  festge-\nschrieben haben, die Arbeitgeberbeiträge nicht zu erhö-\nhen, müssten diese Mehrausgaben, genau wie alle ande-\nren  Kostensteigerungen,  allein  von  den  Versicherten \ngetragen werden. Das Preismoratorium ist also notwen-\ndig und dringlich. Deswegen wird die Linke diesem Ge-\nsetzentwurf  morgen  zustimmen,  und  deswegen  haben \nwir auch dem beschleunigten Verfahren zugestimmt.\n",
		"(Beifall bei der LINKEN)\n",
		"Der  zweite  Gesetzentwurf  jedoch  findet  ebenso  klar \nnicht  unsere  Zustimmung.  Sie  wollen  den  Rabatt,  den \nalle  Hersteller  den  gesetzlichen  Krankenkassen  einräu-\nmen  müssen,  von  6  auf  7 Prozent  anheben.  Dafür  fällt \naber der Sonderrabatt von 10 Prozent auf die nicht fest-\nbetragsfähigen  Arzneimittel  zum  Ende  des  Jahres  weg. \nDas bedeutet Kostendämpfung mit dem Rasenmäher an-\nstatt  gezielter  Politik  gegen  die  Mondpreise  der  for-\nschenden Pharmaindustrie.\n",
		"Wir  als  Linke  sagen:  Wirkliche  Innovationen,  also \nneue Mittel, die echte Fortschritte im Sinne der Therapie \nbedeuten, sollen gut bezahlt werden. Scheininnovationen \nhingegen – das ist leider die große Masse – dürfen nicht \nteurer  sein  als  bewährte  Medikamente  mit  demselben \nNutzen.\n",
		"(Beifall bei der LINKEN)\n"
	],
	[
		"Kathrin Vogler\n",
		"Damit  kommen  wir  zum  zweiten  Teil  des  zweiten \nGesetzentwurfes.  Sie  wollen  nämlich  Arzneimittel,  die \nschon vor 2011 auf dem Markt waren, von der Nutzen-\nbewertung freistellen. Seit 2011 gilt nämlich das Arznei-\nmittelmarktneuordnungsgesetz,  das  AMNOG.  Das  re-\ngelt,  dass  alle  neuen  Arzneimittel  auf  dem  Markt  auf \nihren  Nutzen  für  die  Patientinnen  und  Patienten  über-\nprüft  werden,  bevor  Krankenkassen  und  Unternehmen \nmiteinander  einen  Preis  vereinbaren.  Das  Prinzip  in \nKürze: Was nicht mehr bringt als ein vorhandenes Medi-\nkament, das soll auch nicht mehr kosten dürfen. Gut so \nweit.\n",
		"Auf Anfrage der Linksfraktion antwortet uns jetzt die \nBundesregierung, dass aktuell von den 243 patentierten \nArzneimitteln noch 199 auf diese Nutzenbewertung war-\nten.  Tatsache  ist,  dass  das  Einsparpotenzial  durch  die \nNutzenbewertung,  das  uns  damals  die  schwarz-gelbe \nKoalition  auf  2 Milliarden  Euro  jährlich  beziffert  hat, \nnoch nicht annähernd erreicht ist. Schon allein dies wäre \nein hinreichender Grund, an der Nutzenbewertung auch \nfür ältere Medikamente festzuhalten.\n",
		"Die  Bundesregierung  geht  davon  aus,  dass  bislang \nnicht mehr als 180 Millionen Euro jährlich durch dieses \nVerfahren  eingespart  werden.  Bei  einem  Gesamtvolu-\nmen  von  29,2  Milliarden  Euro  jährlich  ist  das  kaum \nmehr als der berühmte Tropfen auf dem heißen Stein.\n",
		"(Harald Weinberg [DIE LINKE]: So ist das!)\n",
		"Viel gravierender aus der Sicht der Patientinnen und \nPatienten  ist  doch,  dass  Sie  mit  dem  Verzicht  auf  die \nNutzenbewertung des Bestandsmarktes ohne Not ein In-\nstrument der Qualitätssicherung aus der Hand geben. Ich \nzitiere aus Ihrem Koalitionsvertrag.\n",
		"(Jens Spahn [CDU/CSU]: Es ist schon mal gut, \ndass  Sie  ihn  gelesen  haben!  –  Gegenruf  des \nAbg.  Harald  Weinberg  [DIE  LINKE]:  Doch! \nDas machen wir!)\n",
		"– Ja, ich habe ihn gelesen. Sie auch?\n",
		"(Beifall bei der LINKEN)\n",
		"Darin  heißt  es  im  ersten  Satz  zum  Abschnitt  Gesund-\nheitspolitik:\n",
		"Im  Zentrum  unserer  Gesundheitspolitik  stehen  die \nPatientinnen  und  Patienten  und  die  Qualität  ihrer \nmedizinischen Versorgung.\n",
		"Die  Unterschrift  unter  der  Ernennungsurkunde  des \nneuen Gesundheitsministers, dem auch ich herzlich gra-\ntuliere, ist noch nicht ganz trocken, da erweist sich dieser \nSatz  schon  als  hohle  Phrase.  Wenn  es  nämlich  konkret \nwird,  dann  kapitulieren  Sie  doch  leider  wieder  vor  der \nIndustrie und deren wirtschaftlichen Interessen.\n",
		"(Harald Weinberg [DIE LINKE]: So ist das!)\n",
		"Als  Begründung  hat  uns  der  Kollege  Spahn  gerade \ndie  Schwierigkeiten,  die  das  Verfahren  zweifelsohne \nmacht, genannt. Denn die Unternehmen wehren sich mit \nKlagen gegen die Einschränkung ihrer Profitmöglichkei-\nten.  Sie  wollen  eben  keine  unabhängige  Prüfung  ihrer \nProdukte. Das ist aus deren Sicht auch absolut nachvoll-\n",
		"ziehbar: Unternehmen handeln im Interesse ihrer Aktio-\nnäre.  Aber  Sie  als  Bundesregierung,  die  hier  im  Hause \neine Mehrheit von 80 Prozent haben, sollten Politik für \ndie  Mehrheit  der  Menschen  machen  und  nicht  für  die \nMinderheit der Aktionäre.\n",
		"",
		"(Beifall bei der LINKEN)\n",
		"Daran  werden  wir  als  Linke  Sie  immer  wieder  erin-\nnern. In diesem Sinne freue ich mich schon sehr auf die \nBeratungen  zu  diesem  zweiten  Gesetzentwurf  im  Ge-\nsundheitsausschuss.\n",
		"Danke Ihnen.\n",
		"(Beifall bei der LINKEN)\n",
		"Vizepräsidentin Ulla Schmidt:\nFür  die  SPD-Fraktion  spricht  jetzt  der  Kollege \n",
		"Dr. Karl Lauterbach.\n",
		"Dr. Karl Lauterbach (SPD):\nFrau  Präsidentin!  Sehr  geehrter  Herr  Minister,  auch \nich  darf  Ihnen  im  Namen  meiner  Fraktion  zum  neuen \nAmt ganz herzlich gratulieren. Ich will hier nicht öffent-\nlich  darüber  spekulieren,  wer  dort  auch  gerne  gesessen \nhätte.\n",
		"(Beifall  bei  Abgeordneten  der  SPD  und  der \nLINKEN  –  Kathrin  Vogler  [DIE  LINKE]: \nSelbstironie ist auch was Schönes!)\n",
		"Aber,  wie  gesagt,  ich  freue  mich  auf  eine  gute  Zusam-\nmenarbeit und darf mich auch ganz herzlich für die Un-\nterstützung bedanken, die Ihr Haus bei der Vorbereitung \ndieser ersten wichtigen Gesetzesinitiative geleistet hat.\n",
		"Wir werden als Große Koalition im Bereich der Ge-\nsundheitspolitik  viel  bewegen.  Wir  haben  diesem  Be-\nreich einen hohen Stellenwert eingeräumt, und wir wol-\nlen  hier  keine  kleinen  Brötchen  backen.  Das  zeigt  der \nKoalitionsvertrag.  Wir  wollen  Schwerpunkte  bei  einer \npragmatischen Politik setzen,\n",
		"(Harald Weinberg [DIE LINKE]: Was genau?)\n",
		"die  konkrete  Verbesserungen  für  Patienten,  Pflegebe-\ndürftige,  Angehörige,  Versicherte,  Pflegekräfte,  Ärzte \nund andere Gesundheitsberufe in den Vordergrund stellt. \nWir wollen das nicht gegen die Interessen der Wirtschaft \nmachen. Das ist ganz klar.\n",
		"Eine gute Gesundheit der Bevölkerung hilft der Wirt-\nschaft mehr als alles andere. Wir werden die Produktivi-\ntät  dieser  Gesellschaft  und  auch  den  sozialen  Zusam-\nin  die \nmenhalt  nur  erhalten  können,  wenn  wir \nGesundheit  aller  Menschen  investieren.  Das  wird  der \nSchwerpunkt  der  Arbeit  dieser  Großen  Koalition  sein \nmüssen.\n",
		"(Beifall  bei  Abgeordneten  der  SPD  und  der \nCDU/CSU  –  Kathrin  Vogler  [DIE  LINKE]: \nSchwach! Ganz schwach!)\n",
		"Daher ist es auch kein Zufall gewesen, dass wir in den \nKoalitionsverhandlungen  mit  dem  Bereich  Gesundheit \nzuerst fertig gewesen sind. Es ist auch kein Zufall, dass \nwir  den  ersten  Gesetzentwurf  im  Bereich  der  Gesund-\n"
	],
	[
		"Dr. Karl Lauterbach\n",
		"heitspolitik  –  für  die  erste,  zweite  und  dritte  Lesung  – \neinbringen. Es ist ein Gesetz mit Augenmaß. Es ist ein \nGesetz,  mit  dem  wir  einen  Preisanstieg  für  die  Arznei-\nmittel  unmittelbar  im  Januar  abwenden  können.  Die \ngleichen Medikamente würden ohne dieses Gesetz ohne \nBegründung sofort teurer werden.\n",
		"Wir  bringen  auch  einen  weiteren  Gesetzentwurf  mit \nAugenmaß  ein,  der  den  Rabatt  bei  Arzneimitteln  lang-\nfristig sicherstellen wird: Der Rabatt wird von 6 Prozent \nauf 7 Prozent erhöht werden.\n",
		"(Kathrin Vogler [DIE LINKE]: Nein! Von 16 \nauf 7 gesenkt!)\n",
		"Dieser  Rabatt  kann  bei  Bedürftigkeit  der  gesetzlichen \nKrankenversicherung  zu  jedem  Zeitpunkt  auch  darüber \nhinaus erhöht werden. Das ist somit eine Augenmaßent-\nscheidung. Ein höherer Rabatt wäre angesichts der Über-\nschüsse  der  Krankenkassen  zum  jetzigen  Zeitpunkt \nkaum rechtlich vertretbar gewesen. Aber ein höherer Ra-\nbatt ist dann vertretbar, wenn die Finanzlage der gesetz-\nlichen Krankenkassen es notwendig macht. Das ist also \neine pragmatische, gute Lösung.\n",
		"Man darf nicht unterschätzen, dass wir vereinbart ha-\nben, das Verfahren der Bewertung des Nutzens der Me-\ndikamente  und  der  Preise  im  Rahmen  des  AMNOG  zu \nverbessern und fortzuführen. Das wird langfristig zu ei-\nnem  besseren  Kosten-Nutzen-Verhältnis  in  der  Arznei-\nmitteltherapie führen und einen wesentlichen Beitrag zur \nSicherheit  der  Versorgung  leisten.  Nur  noch  Medika-\nmente,  die  in  Zukunft  zugelassen  werden,  unterliegen \neinmal  diesem  unabhängigen,  freien  Verfahren.  Somit \nkönnen  die  gleichen  Wirkstoffe  nicht  mehrfach  teuer \nverkauft werden. Damit sorgen wir für eine wesentliche \nVerbesserung.\n",
		"Des Weiteren schaffen wir Regelungen, die sicherstel-\nlen, dass die Verfahren zur Bewertung von Medikamen-\nten auf dem Bestandsmarkt, die zurzeit laufen, rechtsfest \nzu  Ende  geführt  werden.  Wie  Sie  wissen,  Frau  Vogler, \ngeschieht dies gegen den Widerstand der Arzneimittelin-\ndustrie. Wir führen diese Verfahren sauber zu Ende – ge-\ngen  den  Widerstand  der  betroffenen  Unternehmen.  Wir \nwollen  in  Anbetracht  der  anderen  wichtigen  Schwer-\npunkte, die wir zu setzen haben, den Bestandsmarkt auf \nseine  Sicherheit  prüfen,  ihn  aber  nicht  einem  Kosten-\nNutzen-Verfahren unterwerfen, das sehr bürokratisch ge-\nwesen wäre und letztendlich kaum Ertrag gebracht hätte. \nIch  glaube,  es  handelt  sich  um  ein  Gesetz  mit  Augen-\nmaß.\n",
		"Gerade die Gesetzgebung zum Preismoratorium wer-\nden wir nur mit Ihrer Hilfe zu Ende bringen können. Sie, \nliebe  Kolleginnen  und  Kollegen  von  den  Grünen  und \nvon der Linksfraktion, haben das Verfahren mitgetragen. \nDafür möchte ich mich im Namen meiner Fraktion ganz \nherzlich bedanken. Es ist ein wichtiges Signal, dass Sie \nan  den  Stellen  mitarbeiten,  wo  wir  gemeinsam  Interes-\nsen der Patienten vertreten.\n",
		"Der Schwerpunkt unserer Arbeit wird auf der konkre-\nten  Verbesserung  der  Behandlung  der  Patienten  liegen. \nWir  werden  neue  Programme  einführen,  zum  Beispiel \nfür die Behandlung von chronisch Kranken mit Depres-\n",
		"sionen  und  Rückenleiden.  Wir  werden  für  eine  bessere \nVerteilung bei den Hausärzten sorgen. Wir werden dort, \nwo Facharztmangel herrscht, die Krankenhäuser für die \nfachärztliche Versorgung öffnen. Wir werden in überver-\nsorgten  Gebieten  die  kassenärztlichen  Vereinigungen \nzwingen, die Arztsitze zurückzukaufen. Wir werden ver-\npflichtend vereinbaren, dass jeder Patient innerhalb von \nvier Wochen einen Facharzttermin bekommt. Damit leis-\nten  wir  einen  wichtigen  Beitrag  zur  Bekämpfung  der \nZweiklassenmedizin.\n",
		"",
		"(Kathrin Vogler [DIE LINKE]: Das meinen \nSie doch nicht ernst!)\n",
		"Wir werden viele Regelungen treffen, die die Versor-\ngung  in  Deutschland  pragmatisch  und  konkret  verbes-\nsern. Das ist unsere Aufgabe in der Großen Koalition.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Zum Schluss bedanke ich mich ganz herzlich bei den \nVerhandlungspartnern  von  der  Union.  Wir  haben  aus \nmeiner Sicht für die Große Koalition im Gesundheitsbe-\nreich ehrgeizige und gute Ziele vereinbaren können. Ich \nhoffe, dass wir diese zusammen mit Ihnen, Herr Gröhe, \nauch erreichen werden.\n",
		"Ich danke Ihnen für die Aufmerksamkeit.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas Wort hat jetzt der Kollege Dr. Harald Terpe von \n",
		"Bündnis 90/Die Grünen.\n",
		"Dr. Harald Terpe (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nAuch  von  meiner  Seite  herzlichen  Glückwunsch,  Herr \nMinister  Gröhe.  So  neu  und  überraschend  die  Materie \nfür Sie vielleicht sein mag, so überraschend ist es natür-\nlich auch, dass das erste Fachgesetz in dieser Legislatur-\nperiode ein Gesundheitsgesetz ist. Aber wie es immer so \nist:  Ins  Wasser  geworfen  zu  werden,  ist  die  beste  Me-\nthode, um schwimmen zu lernen. Auf gute Zusammenar-\nbeit!\n",
		"Durch  informelle  Gespräche  ist  es  gelungen,  für  ein \nerstes  eilbedürftiges  Gesetz  ein  Verfahren  zu  wählen, \ndas,  was  die  Fachlichkeit  betrifft,  einen  regulären  Pro-\nzess mit Anhörung sowie zweiter und dritter Lesung er-\nmöglicht. Damit haben wir als Parlamentarier eine erste \nBewährungsprobe gut bestanden. Vielleicht ist das auch \nein hoffnungsvoller Anfang im Umgang mit der Opposi-\ntion. Vielen Dank dafür.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der SPD)\n",
		"Die  Arzneimittelpolitik  der  Vorgängerregierung  be-\nstand  aus  dem  Dreiklang  Preismoratorium,  Rabatt  und \nNutzenbewertung von Arzneimitteln. \n",
		"Jetzt sollen diese Regulierungselemente teilweise re-\nvidiert bzw. nicht fortgeführt werden. Dazu liegen zwei \nGesetzentwürfe vor. Der zweite und umfangreichere Ge-\nsetzentwurf befasst sich zum einen mit der Fortsetzung \n"
	],
	[
		"Dr. Harald Terpe\n",
		"des  Preismoratoriums  bis  Ende 2017.  Ich  freue  mich \nschon  auf  die  Beratungen  im  Fachausschuss,  weil  wir \nuns natürlich über die Frage unterhalten müssen, ob der \nZeitpunkt richtig gewählt ist. Dazu ist schon gesagt wor-\nden,  dass  er  auch  vorverlegt  werden  kann.  Aus  der  Er-\nfahrung  des  Übergangs  in  die  neue  Legislaturperiode \nkann man sich auch fragen, ob man ihn nicht drei Mo-\nnate nach hinten verlegen muss, damit wir nachher nicht \nwieder  in  die  Situation  geraten,  die  wir  in  diesem  Jahr \nhaben,\n",
		"(Beifall der Abg. Kathrin Vogler [DIE \nLINKE])\n",
		"nämlich in einem verkürzten Verfahren arbeiten zu müs-\nsen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Es kann aber auch sein, dass wir uns darüber unterhalten \nmüssen, ob dieses Preismoratorium zielgenau ist.\n",
		"Das  Zweite  ist  die  Festsetzung  des  Herstellerrabatts \nauf 7 Prozent. Dazu muss man klar sagen: Das bedeutet \nzunächst  eine  Kostensteigerung  auf  dem  Arzneimittel-\nmarkt, weil wir von 16 auf 7 Prozent zurückgehen. Zu-\nnächst haben wir also mit einer Kostenerhöhung zu rech-\nnen,  die  natürlich  die  gesetzlich  Versicherten  tragen \nmüssen.  Auch  das  wird  eine  spannende  Diskussion, \ndenke ich.\n",
		"Das  Dritte,  für  uns  sehr  Wesentliche,  ist  die  Festle-\ngung zur Fortführung der Nutzenbewertung. Da sage ich \nganz  klar:  Wir  als  Bündnisgrüne  haben  uns  sehr  viele \nJahre  für  die  Nutzenbewertung  der  Arzneimittel  einge-\nsetzt und waren damals auch sehr zufrieden, dass das in \nder schwarz-gelben Koalition begonnen wurde. Nun ist \naber  die  Frage,  wie  wir  zukünftig  mit  dem  Bestands-\nmarkt umgehen. Es wird das Argument gebracht, das sei \naufwendig  und  der  Einspareffekt  sei  fraglich.  Das  mag \nsein,  aber  wir  haben  nicht  nur  aus  Einspargründen  die \nBewertung des Bestandsmarkts begrüßt, sondern aus ei-\nnem ganz anderen Grund: Es sind nämlich die Nutzenef-\nfekte auch aus Patientenperspektive interessant. Schließ-\nlich  ist  die  Frage  interessant,  ob  die  Medikamente,  die \nman  nutzenbewertet  oder  nicht,  Standardvergleichsthe-\nrapien für neu zu bewertende Arzneimittel sein können. \nIn  diesem  Zusammenhang  ist  aus  fachlichen  Gründen \nnatürlich die Diskussion interessant, ob das, was Sie vor-\nhaben,  die  richtige  Entscheidung  ist  oder  ob  man  viel-\nleicht noch zielgenauer vorgehen muss.\n",
		"Um diese Frage ausführlich auch im Ausschuss erör-\ntern zu können, werden wir natürlich dem ersten, kürze-\nren Gesetzentwurf im verkürzten Verfahren zustimmen. \nDie  Idee,  die wir  hatten, war,  das Preismoratorium  erst \neinmal für drei Monate zu verlängern, um dann eine or-\ndentliche  Anhörung  durchführen  zu  können.  Also,  wir \nwerden dem zustimmen. Ich freue mich auf die Diskus-\nsion  im  Fachausschuss,  die  wir  bis  Ende  März  führen \nmüssen.\n",
		"Vielen Dank für die Aufmerksamkeit.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie bei Abgeordneten der SPD und der LIN-\nKEN)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas Wort hat Michael Hennrich, CDU/CSU-Fraktion.\n",
		"",
		"(Beifall bei der CDU/CSU)\n",
		"Michael Hennrich (CDU/CSU):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und \nKollegen!  Gestern  Vereidigung  des  neuen  Kabinetts, \nheute  Morgen  Regierungserklärung  zum  Europäischen \nRat  und  jetzt  Debatte  zum  Thema  Preismoratorium  für \nArzneimittel: Wir sind im Alltag angekommen.\n",
		"Ich darf Ihnen, Herr Minister Gröhe, und auch Ihnen, \nFrau  Staatssekretärin  Widmann-Mauz,  ganz  herzlich \ngratulieren, Ihnen, Herr Gröhe, zu dem neuen Amt; Sie, \nFrau  Widmann-Mauz,  haben  Ihr  Amt als  Staatssekretä-\nrin schon ausgeübt. Wenn ich einen Wunsch äußern darf: \nIch mache seit elf Jahren Gesundheitspolitik und musste \nerleben, dass ich mir immer wieder Gesetzentwürfe bei \nVerbänden und sonst wo organisieren musste.\n",
		"(Kathrin Vogler [DIE LINKE]: Jetzt gibt er es \nselber zu!)\n",
		"Es  wäre  schön,  wenn  wir  mit  dieser  Unsitte  brechen \nwürden  und  es  vielleicht  in  Zukunft  gelingt,  dass  auch \ndie Abgeordneten frühzeitig informiert werden.\n",
		"(Beifall bei Abgeordneten im ganzen Hause)\n",
		"Ich  darf  Ihnen,  Herr  Lauterbach,  und  Ihrer  Mann-\nschaft ganz herzlich für das konstruktive Miteinander bei \nden Koalitionsgesprächen danken; Sie haben es ja schon \nangesprochen. Das Ganze funktionierte reibungslos; das \ngilt  auch  für  die  Gespräche  mit  dem  Kollegen  Jens \nSpahn.  Unsere  Arbeitsgruppe  war  eine  derjenigen,  die \nam schnellsten fertig waren, und das ohne großen Streit \nin der Öffentlichkeit.\n",
		"Ich denke, wir haben gute Beschlüsse gefasst. Sie ha-\nben es angesprochen: Die Themen „Versorgung“, „Kran-\nkenhäuser“, „Pflege“ stehen im Mittelpunkt. Wir haben \nkeine gravierenden Veränderungen im Bereich der Arz-\nneimittel vorgesehen. Das liegt daran, dass die schwarz-\ngelbe Koalition in der letzten Legislaturperiode mit dem \nArzneimittelmarktneuordnungsgesetz  ein  gutes  Gesetz \nauf den Weg gebracht, das allseits Anerkennung findet. \nWir  haben  erste  Erfahrungen  mit  der  frühen  Nutzenbe-\nwertung und der Preisverhandlung gesammelt.\n",
		"Es gibt meines Erachtens zwei Fragen, die wir in die-\nser  Legislaturperiode  bezüglich  des  AMNOG  im  Blick \nbehalten  müssen:  Wird  der  Versorgungsalltag  bei  der \nfrühen Nutzenbewertung richtig berücksichtigt? Wie ist \nmit der Preisfindung umzugehen? Ansonsten ist alles auf \ngutem Wege.\n",
		"Wir hatten ungeachtet dessen eine Klippe zu umschif-\nfen, ein Problem zu lösen. Die Frage war: Wie gehen wir \nmit dem Thema „Bestandsmarktaufruf/Verlängerung des \nPreismoratoriums/Erhöhung oder Beibehaltung des Her-\nstellerabschlags“ um? Ich glaube, dass wir mit den bei-\nden vorliegenden Gesetzentwürfen einen guten und ver-\nnünftigen Kompromiss gefunden haben.\n",
		"Ganz wichtig war uns, dass es nicht zulasten der mit-\ntelständischen  Industrie  geht,  wenn  wir  den  Bestands-\nmarktaufruf beenden. Das wäre der Fall gewesen, wenn \n"
	],
	[
		"Michael Hennrich\n",
		"wir neben dem Preismoratorium den Herstellerabschlag \nbei 10 Prozent belassen hätten. Ich glaube, es ist ein gu-\ntes Signal, insbesondere an die mittelständische pharma-\nzeutische  Industrie,  dass  der  Herstellerabschlag  bei \n7 Prozent liegt.\n",
		"(Harald Weinberg [DIE LINKE]: Noch nicht!)\n",
		"Insofern war es eine richtige Entscheidung, dass wir \n",
		"das Thema Bestandsmarktaufruf beenden. \n",
		"Herr Terpe und Frau Vogler, Sie haben gesagt, das sei \n",
		"in erster Linie ein Vorhaben zugunsten der Industrie.\n",
		"(Dr. Harald Terpe [BÜNDNIS 90/DIE GRÜ-\nNEN]: Das habe ich nicht gesagt!)\n",
		"– Frau Vogler hat es aber gesagt. – Ich möchte Ihnen sa-\ngen: Es ist auch ein Thema für die Patienten. Sie profi-\ntieren davon, dass wir Versorgungssicherheit gewährleis-\nten,  dass  es  keine  Unsicherheiten  dadurch  gibt,  dass \nProdukte vom Markt genommen werden oder Ähnliches \ngeschieht.\n",
		"Ich  darf  daran  erinnern,  dass  alle  Beteiligten,  sei  es \nder G-BA, sei es die Industrie, seien es Patientenorgani-\nsationen, sei es der GKV-Spitzenverband, also der Spit-\nzenverband  Bund  der  Krankenkassen,  uns  gebeten  ha-\nben,  den  Bestandsmarktaufruf  zu  beenden,  stattdessen \ndas  Preismoratorium  zu  verlängern  und  den  Hersteller-\nabschlag in moderatem Maße zu erhöhen. \n",
		"Wir  erzielen  mit  diesem  Gesetz,  das  jetzt  vorgelegt \nist, Einsparungen in Höhe von rund 600 bis 700 Millio-\nnen Euro. Wenn wir es bei dem Bestandsmarktaufruf be-\nlassen  hätten,  hätten  die  Einsparungen  bei  maximal \n260 Millionen  Euro  pro  Jahr  gelegen.  Auch  deswegen \ndenke ich, dass die Industrie weiterhin einen guten und \nwesentlichen Beitrag dazu leistet, dass wir die Finanzen \nder gesetzlichen Krankenversicherung stabil halten kön-\nnen.\n",
		"Ich halte es auch für richtig, dass wir das in zwei Ge-\nsetzgebungsverfahren  machen:  dass  wir  zum  einen  das \nPreismoratorium  um  drei  Monate,  bis  zum  31. März \n2014,  verlängern,  damit  wir  Rechtssicherheit  gewähr-\nleisten, und dass wir im nächsten Jahr in einem geordne-\nten Verfahren alle wesentlichen Fragen klären, zum Bei-\nspiel:  Was  ist  unter  dem  Begriff  „laufendes  Verfahren“ \nzu verstehen? Wie gehen wir mit den Generika um? Sol-\nlen sie auch in den erhöhten Rabatt von 7 Prozent einbe-\nzogen werden? All das klären wir in Ruhe im nächsten \nJahr, also nach Weihnachten.\n",
		"Ich  danke  Ihnen  für  die  Aufmerksamkeit  und  wün-\n",
		"sche uns allen ein paar frohe Festtage.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nEs  spricht  jetzt  die  Kollegin  Hilde  Mattheis  für  die \n",
		"SPD-Fraktion.\n",
		"(Beifall bei Abgeordneten der SPD und der \nCDU/CSU)\n",
		"Hilde Mattheis (SPD):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nHerr  Minister,  auch  mein  Glückwunsch!  Ich  bedanke \nmich  an  dieser  Stelle  vor  allen  Dingen  bei  den  beiden \nOppositionsfraktionen,  die  mit  dieser  Fristverkürzung \neinverstanden  waren.  Es  zeigt  sich,  dass  wir  als  Parla-\nment  nicht  nur  in  Kampfrhetorik  miteinander  arbeiten, \nsondern bei wichtigen  Belangen auch sachorientiert or-\nganisieren, beschließen und diskutieren können.\n",
		"",
		"(Beifall bei Abgeordneten der SPD und der \nLINKEN)\n",
		"Das  wird  uns  in  Zukunft  sehr  wichtig  sein.  Für  uns  ist \nklar, dass wir auch in diesem Parlament mit einer relativ \nkleinen Opposition mit unseren Argumenten überzeugen \nund eine breite Zustimmung erreichen wollen.\n",
		"Wir  wollen  damit  überzeugen,  dass  bei  uns  der  Pa-\ntient,  die  Patientin  im  Mittelpunkt  stehen.  Ich  glaube, \nman darf niemandem hier im Parlament abstreiten, dass \ndas  wirklich  der  Ausgangspunkt  für  gesundheitspoliti-\nsche Ziele und gesundheitspolitisches Handeln ist. Des-\nwegen war es uns sehr wichtig, im Koalitionsvertrag die \nPatientinnen-  und  Patientenorientierung  festzuhalten. \nDas  gilt  nicht  nur  beim  Thema  „Infrastruktur  und  Ver-\nsorgung“ – das geht bis hin zur Pflegepolitik –, sondern \nauch bei allem, was im Bereich „Arzneimittel“ und „Re-\ngulierung des Arzneimittelmarkts“ ansteht.\n",
		"Daher nochmals  vielen Dank dafür,  dass  wir hier an \nder Stelle, was das Preismoratorium anbelangt, nicht nur \ndieses Vorgehen mit den verkürzten Fristen miteinander \nvereinbaren konnten, sondern auch vereinbaren konnten, \ndass wir uns in der Zeit danach, was das Thema Arznei-\nmittel anbelangt, im ordentlichen Gesetzgebungsverfah-\nren den drei Punkten, um die es geht, wieder annähern.\n",
		"Beim Thema Bestandsmarktaufruf werden wir bei der \nAbwägung aller Argumente, Herr Terpe, immer auch die \nPatientenorientierung – das habe ich ja eingangs gesagt – \nim Blick haben; denn uns allen ist, glaube ich, klar, dass \nes der Bevölkerung nicht nur darum geht: Ist ein Kran-\nkenhaus in erreichbarer Nähe? Habe ich einen ordentli-\nchen Facharztzugang? Habe ich in einem kleineren Dorf \noder in einer kleineren Kommune einen Hausarzt? Son-\ndern auch: Bekomme ich das Arzneimittel, das mir hilft, \nund kann ich es bezahlen?\n",
		"Ich glaube, es ist wichtig, dass wir uns in den nächs-\nten  drei  Monaten,  so  wie  wir  es  uns  vorgenommen  ha-\nben, genau mit diesen Gesichtspunkten beschäftigen.\n",
		"Das Thema Herstellerrabatt. Da kann man in der De-\nbatte  sicherlich  auch  klären:  Gibt  es  noch  eine  weitere \nSpanne?  Sind  die  Möglichkeiten  noch  größer?  Wir  ha-\nben uns jetzt auf einen Mengenrabatt von 7 Prozent statt \n6 Prozent geeinigt.\n",
		"(Kathrin Vogler [DIE LINKE]: Statt \n16 Prozent!)\n",
		"– Das läuft aus; das wissen Sie.\n",
		"(Kathrin Vogler [DIE LINKE]: Sie müssen \ndavon ausgehen, was jetzt gilt!)\n"
	],
	[
		"Hilde Mattheis\n",
		"Wir  haben  außerdem  gesagt:  Das  Preismoratorium  soll \nweitergelten, was mit Blick auf die Beitragszahlerinnen \nund  Beitragszahler  ein  wichtiger  Schutz  vor  übermäßi-\ngen Beitragssatzerhöhungen sein kann.\n",
		"(Abg.  Maria  Klein-Schmeink  [BÜNDNIS 90/\nDIE  GRÜNEN]  meldet  sich  zu  einer  Zwi-\nschenfrage)\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Mattheis – –\n",
		"Hilde Mattheis (SPD):\nIch  habe es gesehen, Frau  Präsidentin.  – Ich  glaube, \nwir haben in den nächsten drei Monaten noch genügend \nZeit für die Diskussion, Frau Kollegin.\n",
		"Jetzt geht es darum, in der angestrebten Frist zu ver-\nabschieden und sicherzustellen, dass wir die 500 Millio-\nnen  Euro,  die  für  die  Krankenkassen  und  auch  für  die \nBeitragszahlerinnen und Beitragszahler pro Jahr auf dem \nSpiel stehen, auch weiter einsparen, dass die Einsparung \nvon Gesetzes wegen in der Höhe weitergeführt wird und \neben keine Belastung entsteht.\n",
		"Ich  bin  sicher,  dass  wir,  wenn  wir  alle  uns  klarma-\nchen, dass es nicht darum geht, hier in der Debatte kräf-\ntemäßig  irgendwie  zu  bestehen,  sondern  darum,  die \nPatientinnen und Patienten im Mittelpunkt unserer Über-\nlegungen zu haben, in den nächsten Monaten noch wei-\ntere Möglichkeiten einer parlamentarischen Zusammen-\narbeit  finden,  die  auch  dann  der  Bevölkerung  deutlich \nmachen, dass es nicht um „Opposition/Regierung“ geht, \nsondern dass es auf manchen Gebieten auch darum geht, \nmiteinander Dinge zu verbessern.\n",
		"Vielen Dank.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nAls letzter Redner in der Debatte hat jetzt der Kollege \n",
		"Stephan Stracke, CDU/CSU-Fraktion, das Wort.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Stephan Stracke (CDU/CSU):\nFrau  Präsidentin!  Meine  sehr  verehrten  Kolleginnen \nund  Kollegen!  Ich  darf  mich  zunächst  den  Glückwün-\nschen an den neu ernannten Bundesgesundheitsminister \nanschließen.  Ich  gratuliere  Ihnen  zu  dieser  neuen  Auf-\ngabe und wünsche Ihnen, aber auch Ihren Staatssekretä-\nrinnen viel Erfolg bei dem, was wir uns gemeinsam vor-\ngenommen haben.\n",
		"Gewiss,  wir  haben  uns  viel  vorgenommen  in  dieser \nGroßen  Koalition.  Wir  haben  eines  der  besten  Gesund-\nheitssysteme der Welt. Dieses gilt es zu sichern und im \nInteresse  der  Patientinnen  und  Patienten  auszubauen. \nWir müssen uns fragen, welche Bedürfnisse und Sorgen \nes  gibt,  und  zielgerichtete  Lösungen  finden.  Ich  denke, \nder  Koalitionsvertrag  beschreibt  dies  aufs  Trefflichste. \nAls  Beispiel  nenne  ich  den  Bereich  der  hausärztlichen \nVersorgung.  Hier  werden  wir  im  Hinblick  auf  § 73 b \n",
		"SGB V den Honorardeckel aufheben. Das ist genau das \nrichtige Instrument, um für die Niederlassung in der Flä-\nche neue Anreize zu schaffen. Auch das, was wir uns bei \nder Pflege und in anderen Bereichen vorgenommen ha-\nben, zeigt, dass wir eine Koalition sind, die viel machen \nwill.  Es  sind  durchaus  fordernde  Aufgaben,  denen  wir \nuns  stellen.  Der  Koalitionsvertrag  gibt  uns  hierfür  die \nrichtige Marschroute vor.\n",
		"",
		"Was  wir  uns  vorgenommen  haben,  das  machen  wir \nauch. Das zeigen die vorliegenden Gesetzentwürfe zum \nPreismoratorium,  zum  Herstellerrabatt  und  zur  Beendi-\ngung  des Bestandsmarktaufrufes,  die  wir  in  dieser  Wo-\nche verabschieden wollen.\n",
		"Der  Arzneimittelmarkt  ist  einer  der  dynamischsten \nMärkte. Das gilt sowohl im Hinblick auf die Versorgung \nmit innovativen Arzneimitteln als auch für die Preisent-\nwicklung  insgesamt.  Wir  wollen  den  Patientinnen  und \nPatienten die besten Arzneimittel zur Verfügung stellen \nund innovative Produkte schnell auf den Markt bringen. \nWir wissen aber auch: Gerade patentgeschützte Arznei-\nmittel kosten zum Teil viel Geld. Dies gilt – das zeigt ein \neuropäischer Vergleich – insbesondere für Deutschland. \nWir wollen aber nicht für bloße Werbeausgaben, sondern \nfür einen tatsächlichen Mehrwert zahlen. Deshalb haben \nwir  in  der  letzten  Legislaturperiode  unter  Führung  der \nUnion  einen  Paradigmenwechsel  vollzogen.  Jedes  neue \nArzneimittel  muss  sich  einer  frühen  Nutzenbewertung \nunterziehen. Der Mehrwert, dessen Umfang in Verhand-\nlungen zwischen Krankenkassen und Herstellern ausge-\nhandelt  wird,  wird  dann  bezahlt.  Dieses  Prinzip  ist  er-\nfolgreich; es hat sich bewährt. Die Nutzenbewertung hat \ndem  Gesundheitssystem  bisher  Einsparungen  in  Höhe \nvon  rund  120 Millionen  Euro  erbracht.  Diese  Wirkung \nwird  an  Breite gewinnen, wenn  die  Zahl  der neuen  be-\nwerteten Arzneimittel bzw. ihr Marktanteil steigt.\n",
		"Wir haben immer deutlich gemacht: Dieses System ist \nein  lernendes  System.  Deshalb  werden  wir  Dinge,  die \nsich nicht bewährt haben, verändern. Das gilt beispiels-\nweise  für  den  Bestandsmarktaufruf.  Er  bewährt  sich \nnicht,  weil  Aufwand  und  Nutzen  in  keinem  sinnvollen \nVerhältnis  zueinander  stehen.  Der  administrative  Auf-\nwand  für  alle  Beteiligten  ist  massiv,  und  das  Einspar-\npotenzial  ist  nur  sehr  schwer  vorherzusehen,  weil  es \nimmer  mit  Preisverhandlungen  verknüpft  ist.  Deshalb \nwerden  wir  den  Bestandsmarktaufruf  beenden.  Wir  ha-\nben uns vorgenommen, als Kompensation das Preismo-\nratorium  fortzusetzen.  Zusätzlich  soll  der  Herstellerra-\nbatt von 6 auf 7 Prozent erhöht werden.\n",
		"Auch wenn der eine oder andere meint, es sei leicht-\nfertig, den Herstellerrabatt von 6 auf 7 Prozent zu erhö-\nhen,  ist  es  nicht  etwa  so,  als  könne  man  willkürlich  an \nden Stellschrauben drehen. Wir müssen im Blick haben, \nwelche  rechtlichen  Implikationen  dadurch  ausgelöst \nwerden, gerade in europarechtlicher Hinsicht. Deswegen \nnehmen wir uns in den anstehenden Beratungen die not-\nwendige Zeit, um uns mit der Frage zu befassen, was an \ndieser  Stelle  tatsächlich  Sinn  macht  und  wie  wir  eine \nÄnderung auf den Weg bringen.\n"
	],
	[
		"\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr  Kollege,  gestatten  Sie  eine  Zwischenfrage  der \n",
		"Kollegin Klein-Schmeink?\n",
		"Stephan Stracke (CDU/CSU):\nSelbstverständlich.\n",
		"Maria  Klein-Schmeink  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Herr Stracke, Sie haben gerade sehr deutlich gemacht, \ndass Sie Veränderungsbedarf sehen. Sie waren auch be-\nreit, die Abschaffung der Nutzenbewertung für den Be-\nstandsmarkt  und  das  Moratorium  kurzfristig  und  ohne \nBeratung auf die Agenda zu setzen und die Verabschie-\ndung der vorliegenden Gesetzentwürfe durchzuziehen.\n",
		"Ich frage Sie: Unter welchen Bedingungen hätten Sie \nsicherstellen wollen, dass Sie sowohl beim Preismorato-\nrium als auch beim Herstellerrabatt und bei der Nutzen-\nbewertung ohne Beratung mit den Verbänden eine sach-\ngerechte  Lösung  erreichen?  Wenn  alles  so  gekommen \nwäre, wie Sie es geplant hatten, hätten Sie uns ja gestern \neinen Gesetzentwurf vorgelegt, der heute zur Beschluss-\nfassung  vorgelegt  und  dann  beschlossen  worden  wäre. \nWas hat Sie bewogen, dies ohne Beratung im Parlament \ntun zu  wollen  und dennoch  zu  einer sachgerechten  Lö-\nsung zu kommen?\n",
		"Stephan Stracke (CDU/CSU):\nIhre Frage verwundert mich. Wir haben das Verfahren \ndoch im breiten Konsens besprochen. Wir haben gesagt, \ndass wir das Preismoratorium auf den Weg bringen wol-\nlen; das tun wir auch. In einem weiteren Gesetzgebungs-\nverfahren  wollen  wir  das  Thema  „Bestandsmarkt  und \nHerstellerrabatte“  in  den  Ausschüssen  gemeinsam  be-\nsprechen.  Genau  das  tun  wir.  Darauf  haben  sich  alle \nFraktionen  verständigt.  Es  ist  auch  ein  Angebot  an  die \nOpposition, diesen Weg sofort zu beschreiten. Ich denke, \ndas ist auch gut so.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nGestatten  Sie  auch  eine  Zwischenfrage  der  Kollegin \n",
		"Vogler?\n",
		"Stephan Stracke (CDU/CSU):\nJa, gerne.\n",
		"Kathrin Vogler (DIE LINKE):\nHerr  Kollege,  ich  danke  Ihnen,  dass  Sie  diese  Zwi-\nschenfrage  zulassen.  –  Wir  haben  schon  die  Erfahrung \ngemacht, dass Große Koalitionen teilweise ganz erstaun-\nliche  mathematische  Fähigkeiten  entwickeln.  Ich  erin-\nnere  an  die  Regierung  Schröder.  Damals  ging  die  SPD \nmit  einer  Erhöhung  der  Mehrwertsteuer  von  null  Pro-\nzentpunkten in den Wahlkampf, die Union mit einer Er-\nhöhung  von  2 Prozentpunkten.  Dann  wurden  daraus \n3 Prozentpunkte.\n",
		"(Jens Spahn [CDU/CSU]: Die Regierung \nSchröder war keine Große Koalition!)\n",
		"– Entschuldigung, das war Merkel.\n",
		"",
		"Wie man hier jetzt bei „16 plus 1“ auf 7 kommt, ist \nmir nach wie vor nicht erklärlich. Sie sagen immer, Sie \nwollten  den  Herstellerrabatt  von  6 Prozent  auf  7 Pro-\nzent erhöhen. Es ist aber doch so – da werden Sie mir \nbeipflichten müssen –, dass der Herstellerrabatt im Au-\ngenblick  nicht  bei  6,  sondern  bei  16 Prozent  liegt. \n16 Prozent  plus  1  sind  aber  nicht  7 Prozent,  sondern \n17 Prozent. Der Sonderrabatt wurde eingeführt, um Ein-\nsparungen  in  Höhe  von  2 Milliarden  Euro,  die  Sie  sich \ndurch  das  AMNOG  erhofft  hatten,  zu  realisieren.  Jetzt \nwollen  Sie  den  Sonderrabatt  komplett  abschaffen,  ob-\nwohl die Einsparungen in Höhe von 2 Milliarden Euro, \ndie  uns  durch  das  AMNOG  versprochen  worden  sind, \nnoch lange nicht erreicht wurden. Ich frage Sie: Mit wel-\ncher Rechenkunst kommen Sie darauf, dass 16 plus 1 7 \nergibt?  Müssten  Sie  nicht  der  Ehrlichkeit  halber  sagen: \n„Gemessen  am  heutigen  Zustand  senken  wir  mit  dem \nGesetzentwurf, den wir heute vorgelegt haben, den Her-\nstellerrabatt für viele Produkte von 16 auf 7 Prozent“?\n",
		"Stephan Stracke (CDU/CSU):\nVerehrte  Frau  Kollegin,  genau  das  Gegenteil  ist  der \nFall. Wir werden den Herstellerrabatt gegenüber der ge-\nsetzlichen  Lage  erhöhen;  denn  Sie  haben  einen  wichti-\ngen Punkt außer Acht gelassen. Wir haben die derzeitige \nErhöhung  auf  16 Prozent  bis  zum  31. Dezember  2013 \nbegrenzt.\n",
		"(Kathrin Vogler [DIE LINKE]: Dann hätten Sie \ndoch unserem Antrag zustimmen können!)\n",
		"Das heißt, wenn wir gar nichts täten – das wäre die jet-\nzige Gesetzeslage –, ginge der Herstellerrabatt auf 6 Pro-\nzent zurück. Wir erhöhen ihn aber auf 7 Prozent. Von da-\nher kann von Rechenkunst keine Rede sein. Wir tun hier \ngenau das Richtige; denn wir haben die Arzneimittelver-\nsorgung  im Blick  und setzen das  um,  was wir im  Rah-\nmen des Solidarsystems als sinnvoll und bezahlbar anse-\nhen. Die Balance, die wir gefunden haben, ist durchaus \ngut.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Meine sehr verehrten Kolleginnen und Kollegen, die \nBalance ist, wie gesagt, durchaus gut; denn es geht zum \neinen  darum,  das  Solidarsystem  der  gesetzlichen  Kran-\nkenversicherung möglichst bezahlbar zu halten und nur \nden Preis zu zahlen, der tatsächlich sinnvoll ist. Das tun \nwir  im  Rahmen  des  Arzneimittelmarktneuordnungsge-\nsetzes, wie wir es auf den Weg gebracht haben. Gestatten \nSie  mir  allerdings  auch  den  Hinweis,  dass  ein  bloßer \nBlick  auf  die  Kosten  sicherlich  zu  kurz  greifen  würde. \nWenn es um Arzneimittel geht, geht es immer auch um \nBehandlungsgeschichten,  um  Investitionen  in  die  Ge-\nsundheit.  Deshalb  begreifen  wir  die  Pharmaindustrie \nnicht nur als reinen Kostenfaktor, sondern auch als we-\nsentliche  Hilfestellung  in  unserem  Gesundheitssystem. \nDeshalb  werden  wir  mit  der  Pharmaindustrie  in  einen \nDialog darüber eintreten, wie wir den weiteren Entwick-\nlungen  im  Bereich  der  Arzneimittelversorgung  für  das \nWohl  der  Patientinnen  und  Patienten  gerecht  werden \nkönnen.\n"
	],
	[
		"Stephan Stracke\n",
		"Ich bedanke mich ganz herzlich für die Aufmerksam-\n",
		"keit.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nIch schließe die Aussprache.\n",
		"Interfraktionell  wird  Überweisung  der  Gesetzent-\nwürfe  auf  den  Drucksachen 18/200  und  18/201  an  den \nHauptausschuss  vorgeschlagen.  Gibt  es  dazu  anderwei-\n",
		"",
		"tige Vorschläge? – Das ist nicht der Fall. Dann sind die \nÜberweisungen so beschlossen.\n",
		"",
		"Liebe Kolleginnen und Kollegen, wir sind damit am \n",
		"Schluss unserer heutigen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  19.  Dezember \n2013, 10 Uhr, ein.\n",
		"Die Sitzung ist geschlossen. Ich wünsche Ihnen einen \n",
		"angenehmen Nachmittag.\n",
		"(Schluss: 12.40 Uhr)\n"
	]
]