[
	[
		"6. Sitzung\n",
		"Berlin, Donnerstag, den 19. Dezember 2013\n",
		"Beginn: 10.07 Uhr\n",
		"Vizepräsidentin Ulla Schmidt:\nGuten Morgen, liebe Kolleginnen und Kollegen! Bitte \n",
		"nehmen Sie Platz. Die Sitzung ist eröffnet.\n",
		"Liebe  Kolleginnen  und  Kollegen,  in  den  zurück-\nfeierte  der  Kollege  Dr. Heinz \n",
		"liegenden  Tagen \nRiesenhuber seinen 78. Geburtstag\n",
		"(Beifall)\n",
		"und der Kollege Dr. Christoph Bergner seinen 65. Ge-\nburtstag.\n",
		"(Beifall)\n",
		"Im Namen des ganzen Hauses gratuliere ich dazu nach-\nträglich sehr herzlich und wünsche Ihnen beiden alles er-\ndenklich Gute.\n",
		"Liebe  Kolleginnen  und  Kollegen,  nach  einer  inter-\nfraktionellen  Absprache  soll  von  der  Frist  für  den  Be-\nginn  der  Beratungen,  soweit  erforderlich,  abgewichen \nwerden. Sind Sie damit einverstanden? – Ich höre keinen \nWiderspruch. Damit ist das so beschlossen.\n",
		"Bevor wir in die Tagesordnung eintreten, müssen wir \n",
		"einen Geschäftsordnungsantrag behandeln.\n",
		"(Volker Kauder [CDU/CSU]: Von wem?)\n",
		"Die Fraktion Die Linke hat beantragt, die Wahl der Bun-\ndesbeauftragten  für  den  Datenschutz  und  die  Informa-\ntionsfreiheit – Tagesordnungspunkt 15 – von der heuti-\ngen Tagesordnung abzusetzen.\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Das Wort zur Geschäftsordnung hat jetzt der Kollege \n",
		"Jan Korte von der Linken. Bitte schön.\n",
		"(Beifall bei der LINKEN)\n",
		"Jan Korte (DIE LINKE):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nIch möchte kurz begründen, warum wir beantragen, die \nfür heute vorgesehene Wahl des oder der Bundesbeauf-\ntragten für den Datenschutz und die Informationsfreiheit \nabzusetzen.\n",
		"Erstens. Wir erleben zurzeit – das ist ja schwerlich zu \nübersehen  –  einen  der  größten  Geheimdienstskandale, \nnicht nur auf nationaler Ebene, sondern auch auf interna-\ntionaler Ebene. Viele Menschen sind verunsichert. Mit-\nhin ist die freie Kommunikation auch in diesem Land ge-\nfährdet und infrage gestellt.\n",
		"",
		"(Volker Kauder [CDU/CSU]: Was?)\n",
		"Zunehmend  mehr  Menschen  sind  dadurch  verunsichert \nund  werden  daran  gehindert,  ihr  Grundrecht  auf  freie \nKommunikation wahrzunehmen. Deswegen – ich glaube, \nda müsste hier im Hause eigentlich Einigkeit herrschen – \nmüssen wir dafür sorgen, dass mit Beginn dieser Legis-\nlaturperiode eine neue Ära hinsichtlich des Datenschut-\nzes und der Bürgerrechte anbricht.\n",
		"(Beifall  bei  der  LINKEN  –  Volker  Kauder \n[CDU/CSU]:  Und  das  muss  gerade  einer  von \nder Stasipartei sagen!)\n",
		"In  dieser  Frage  kommt  dem  Bundesbeauftragten  natür-\nlich eine Schlüsselstellung zu.\n",
		"Wir  haben,  wie nicht anders  zu  erwarten,  einen  sehr \n",
		"klugen und schlauen Vorschlag gemacht.\n",
		"(Lachen der Abg. Christine Lambrecht [SPD])\n",
		"Wir  schlagen  Ihnen  vor,  dass  wir,  statt  heute  die  Wahl \ndes Bundesdatenschutzbeauftragten durchzuführen, über \ndie Fraktions- und Parteigrenzen hinweg versuchen, ei-\nnen  gemeinsamen  Kandidaten  oder  eine  gemeinsame \nKandidatin zu finden, die dieses im Moment und vor al-\nlem in Zukunft so wichtige Amt fachlich ausgezeichnet \nausfüllen kann.\n",
		"(Beifall bei der LINKEN)\n",
		"Wir  sind  bereit,  mit  Ihnen  gemeinsam  zu  schauen,  wer \ndafür infrage kommt, vielleicht sogar jemand, der unab-\nhängig bzw. parteilos ist. Es gibt unter den Datenschutz-\nbeauftragten  auch  der  Länder  exzellente  Kolleginnen \nund Kollegen, die hier sehr kompetent agieren könnten. \nDas ist unser Vorschlag.\n",
		"Zweitens sollten wir, wenn wir denn einen neuen Da-\ntenschutzbeauftragten  wählen,  auch  dafür  sorgen,  dass \n"
	],
	[
		"Jan Korte\n",
		"gleich  ein  großer  Wurf  gelingt.  Das  bedeutet,  dass  wir \nauch  strukturell  eine  substanzielle  Aufwertung  der  Be-\nhörde  des  Bundesdatenschutzbeauftragten  herbeiführen \nsollten. Das bedeutet vor allem – das ist ganz entschei-\ndend – die Herstellung der völligen Unabhängigkeit des \nDatenschutzbeauftragten,  also  die  endgültige  Herauslö-\nsung  aus  dem  Bundesinnenministerium.  Dafür  ist  es \nhöchste Zeit, liebe Kolleginnen und Kollegen.\n",
		"(Beifall bei der LINKEN)\n",
		"Lange Rede, kurzer Sinn: Wir möchten, dass wir uns \nüberfraktionell  darüber  verständigen.  Deswegen  schla-\ngen wir vor, diese Wahl nicht heute durchzuführen und \nmöglichst  schnell  eine  überfraktionelle  Kommission \noder  Arbeitsgruppe  einzurichten,  die  sich  auf  den  Weg \nmacht, jemanden zu finden, der fachkompetent ist, also \nzwar für uns alle anstrengend, aber fachlich optimal.\n",
		"Zu der von der Regierung vorgeschlagenen Kandida-\ntin  nur  so  viel:  Ich  kenne  die  ehemalige  Kollegin \nVoßhoff und halte sie für eine integre Person. Aber eines \nwill ich politisch schon sagen: In Anbetracht der gegen-\nwärtigen Debatten über die NSA- und Geheimdienstaf-\nfären  will  ich  zumindest  infrage  stellen,  ob  es  wirklich \ndas  politisch  richtige  Zeichen  wäre,  ausgerechnet  eine \nPerson  zur  Bundesdatenschutzbeauftragten  zu  wählen, \ndie  in  den  vergangenen  Legislaturperioden  die  Vorrats-\ndatenspeicherung,  die  Onlinedurchsuchung  und  die  Er-\nweiterung  der  Kompetenzen  der  Geheimdienste  unter-\nstützt  hat.  Denken  Sie  darüber  angesichts  der  aktuellen \nEreignisse  noch  einmal  nach.  Wir  bitten  um  Vertagung \ndieses Tagesordnungspunktes.\n",
		"Schönen Dank.\n",
		"(Beifall  bei  der  LINKEN  sowie  der  Abg. \nNicole  Maisch  [BÜNDNIS 90/DIE  GRÜ-\nNEN]  und  Hans-Christian  Ströbele  [BÜND-\nNIS 90/DIE GRÜNEN])\n",
		"Vizepräsidentin Ulla Schmidt:\nFür  die  CDU/CSU-Fraktion  hat  jetzt  der  Kollege \n",
		"Michael Grosse-Brömer das Wort.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Michael Grosse-Brömer (CDU/CSU):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und \nKollegen! Wir bestimmen heute, wer Datenschutzbeauf-\ntragter  bzw.  -beauftragte  werden  soll.  Wir  alle,  die  wir \nhier  sitzen,  sind  frei  gewählt  und  demokratisch  legiti-\nmiert. Deswegen können wir eine solche Wahl durchfüh-\nren. Wir haben uns für eine sehr renommierte Kollegin \nentschieden,  die  fraktionsübergreifend  als  gute  Rechts-\npolitikerin, als gute  Juristin  bekannt  ist und  viele  Jahre \nMitglied des Deutschen Bundestages war. Wir haben uns \nentschieden, Ihnen heute dieses hervorragende Angebot \nzu machen.\n",
		"(Zurufe von der LINKEN)\n",
		"Ich  muss  in  Richtung  Linke  sagen,  Herr  Korte:  Wir \nhaben  auf  Entscheidungen,  die  Ihre  Fraktion  getroffen \nhat, sehr viel Rücksicht genommen. Es ist auch gut, dass \ndie  Fraktionen  ihre  Personalangebote  selbst  bestimmen \n",
		"und die anderen Fraktionen sich bei der Bewertung zu-\nrückhaltend verhalten.\n",
		"",
		"(Roland Claus [DIE LINKE]: Na ja, zurück-\nhaltend!)\n",
		"Nur  das  wünschen  wir  uns  heute  auch  von  Ihnen.  Die \nZeit,  in  der  die  SED  oder  ihre  Rechtsnachfolgerin  be-\nstimmt hat,\n",
		"(Widerspruch bei der LINKEN sowie bei Ab-\ngeordneten  der  SPD  –  Zurufe  von  der  LIN-\nKEN: Ach! – Nicht das schon wieder! – Was \nsoll denn das jetzt?)\n",
		"was andere Fraktionen vorzuschlagen haben und welche \nPersonalentscheidungen zu treffen sind, ist vorbei.\n",
		"(Beifall  bei  der  CDU/CSU  –  Jan  Korte  [DIE \nLINKE]:  Ist  das  flach!  –  Gegenruf  des  Abg. \nVolker  Kauder  [CDU/CSU]:  Na,  na!  Wir  ak-\nzeptieren ja auch Frau Lötzsch!)\n",
		"Wir schlagen Ihnen heute eine Kollegin vor, die wäh-\nrend ihrer Arbeit im Deutschen Bundestag unter Beweis \ngestellt hat, dass sie in der Lage ist, datenschutzrechtlich \nnüchtern  zu  analysieren  und  datenschutzrechtlich  klug \nzu handeln. Diese Wahl muss heute stattfinden, weil dies \nder  richtige  Zeitpunkt  ist.  Diese  Kandidatin  muss  nach \nunserer  festen  Überzeugung  gewählt  werden,  weil  sie \neine gute und die richtige Kandidatin für dieses Amt ist.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nFür Bündnis 90/Die Grünen hat jetzt das Wort Britta \n",
		"Haßelmann.\n",
		"(Volker Kauder [CDU/CSU]: Na, Frau \nHaßelmann, da sind wir gespannt!)\n",
		"Britta Haßelmann (BÜNDNIS 90/DIE GRÜNEN):\nNa ja, wenn Herr Kauder schon gespannt ist! – Guten \n",
		"Morgen zusammen!\n",
		"(Volker Kauder [CDU/CSU]: Guten Morgen, \nFrau Haßelmann!)\n",
		"Nach § 22 des Bundesdatenschutzgesetzes wird der oder \ndie Bundesdatenschutzbeauftragte von der Bundesregie-\nrung vorgeschlagen und vom  Deutschen Bundestag  ge-\nwählt. Ich mache keinen Hehl daraus, dass unserer Frak-\ntion  der  Personalvorschlag,  der  gemacht  wurde,  nicht \npasst, und zwar nicht, weil wir irgendwelche Zweifel an \nder  Integrität  der  Person  hätten,  sondern  weil  wir  uns \nfragen: Was soll sozusagen die Auszeichnung der Person \nbeim Thema Datenschutz sein angesichts der bisherigen \nPositionierung der Person zum Thema Datenschutz, zum \nThema  Vorratsdatenspeicherung,  zum  Thema  Netzsper-\nren und zu vielen anderen Fragen, bei denen es um die \ndatenschutzrechtliche  Abgrenzung  von  Freiheits-  und \nBürgerrechten  ging.  Deshalb  haben  meine  Kolleginnen \nund Kollegen, die Fachpolitikerinnen und Fachpolitiker, \nan  dem  Besetzungsvorschlag  öffentlich  massive  Kritik \ngeübt.\n"
	],
	[
		"Britta Haßelmann\n",
		"Aber  den  Weg,  den  die  Linke  vorschlägt,  also  die \nWahl  des  oder  der  Bundesdatenschutzbeauftragten  von \nder  Tagesordnung  abzusetzen,  können  wir,  ehrlich  ge-\nsagt, auch nicht nachvollziehen. Was würde das denn be-\ndeuten? Was würde das nach außen für ein Signal sein?\n",
		"Wir haben seit dem 16. Dezember keinen Bundesda-\ntenschutzbeauftragten  mehr,  und  das  in  einer  Situation, \nin  der  wir  in  dieser  Republik  dringend  einen  Daten-\nschutzbeauftragten  brauchen.  Durch  den  NSA-Skandal \nist  doch  überdeutlich  geworden,  dass  das  Thema  „Ein-\nschränkung  der  Bürger-  und  Freiheitsrechte“  bzw.  die \nWahrung gerade dieser beiden elementaren Grundrechte \nvon zentraler Bedeutung ist. Deshalb brauchen wir eine \nDatenschutzbeauftragte  oder  einen  Datenschutzbeauf-\ntragten, und zwar sofort.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  bei  Abgeordneten  der  CDU/CSU  und \nder SPD)\n",
		"Wir  halten  es  für  absolut  falsch,  wie  man  mit  Peter \nSchaar umgegangen ist. Peter Schaar ist in Sachen Da-\ntenschutz  eine  hochqualifizierte,  hochanerkannte  Per-\nsönlichkeit.\n",
		"(Michael Grosse-Brömer [CDU/CSU]: Des-\nwegen ist er auch wiedergewählt worden!)\n",
		"Sein Engagement ist weit über die Parteigrenzen hinaus \nin der Öffentlichkeit bekannt und hochakzeptiert gewe-\nsen.\n",
		"(Michael  Grosse-Brömer  [CDU/CSU]:  Des-\nwegen haben wir ihn auch einmal vorgeschla-\ngen!)\n",
		"Es  war  total  falsch,  wie  insbesondere  Innenminister \nFriedrich mit Peter Schaar in der Situation umgegangen \nist,  als  seine  Amtszeit  abgelaufen  war  und  wir  keinen \nBundesdatenschutzbeauftragten mehr hatten. Da keinen \nÜbergang zu schaffen, das war schon ein starkes Stück, \ndas war schon peinlich. Ich glaube, Sie haben ihn noch \nnicht  einmal  vernünftig  verabschiedet.  Ich  finde  das \nwirklich unmöglich.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie bei Abgeordneten der SPD und der LIN-\nKEN)\n",
		"So  geht  man  mit  Leuten,  die  jahrelang  hervorragende \nArbeit geleistet haben, nicht um; das sage ich auch ein-\nmal  in  Richtung  SPD.  Man  hätte  während  der  Koali-\ntionsverhandlungen auch einmal darauf drängen können, \ndass mit dem Kollegen vernünftig umgegangen wird.\n",
		"Eines ist aber völlig klar: Wir  haben von Anfang an \ngesagt,  dass  es  einen  nahtlosen  Übergang  geben  muss, \ndass diese Stelle, diese Funktion auf gar keinen Fall un-\nbesetzt bleiben darf, Jan Korte.\n",
		"(Zuruf des Abg. Jan Korte [DIE LINKE])\n",
		"Wir können hier doch jetzt nicht sagen: Wir haben zwar \neinen der größten Skandale im Hinblick auf die Bürger- \nund Freiheitsrechte,\n",
		"(Volker Kauder [CDU/CSU]: Na, na!)\n",
		"aber wir überlegen jetzt erst einmal ein paar Monate, wie \nwir  das  ganze  Thema  managen  und  setzen  eine  große \nFindungskommission ein. Ich halte diesen Vorschlag für \nfalsch.\n",
		"",
		"(Jan Korte [DIE LINKE]: Peter Schaar kann \ndoch weitermachen!)\n",
		"Meine Fraktion wird entsprechend abstimmen. Fachlich \nbeurteilen wir das völlig anders; aber wir können es uns \njetzt  nicht  leisten,  monatelang  zu  überlegen,  welche \nneuen  Funktionen  der  Bundesdatenschutzbeauftragte \nbeim  Thema  Datenschutz  bekommen  soll.  Dazu  ist  der \nZeitpunkt  viel  zu  brisant.  Wir  müssen  diese  Funktion \nschnell neu besetzen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nsowie bei Abgeordneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nFür  die  SPD-Fraktion  hat  jetzt  das  Wort  Christine \n",
		"Lambrecht.\n",
		"Christine Lambrecht (SPD):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nEs wird Sie nicht sonderlich verwundern, dass auch wir, \ndie SPD-Fraktion, diesem Antrag nicht zustimmen. Lie-\nber Jan Korte, Sie haben die Begründung quasi mitgelie-\nfert. Wenn man gemäß Ihrem Antrag im Angesicht des \nNSA-Skandals,  in  dem  wir  doch  über  einen  Daten-\nschutzbeauftragten  sprachfähig  sein  müssen,  die  Wahl \nverschiebt  und  eine  interfraktionelle  Findungskommis-\nsion  aufsetzt  –  das  erinnert  mich  ein  bisschen  an  eine \nCasting-Show –,\n",
		"(Dr. Petra  Sitte  [DIE  LINKE]:  Das  war  beim \nletzten  Mal  so!  –  Zuruf  des  Abg.  Jan  Korte \n[DIE LINKE])\n",
		"würde das ja bedeuten, dass wir noch länger – die Situa-\ntion besteht ja jetzt – nicht sprachfähig sind. Allein aus \ndiesem Grund werden wir diesem Antrag heute nicht zu-\nstimmen.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Wir brauchen ganz dringend wieder einen handlungsfä-\nhigen,  einen  unabhängigen  Datenschutzbeauftragten \nbzw. in diesem Fall eine Datenschutzbeauftragte.\n",
		"(Jan Korte [DIE LINKE]: Diese Kandidatin?)\n",
		"Der  ehemalige  Datenschutzbeauftragte  Peter  Schaar \n– ich möchte ihm an dieser Stelle ausdrücklich für seine \nArbeit danken; diese hat er wirklich gut gemacht –\n",
		"(Beifall  bei  der  SPD  und  dem  BÜNDNIS 90/\nDIE  GRÜNEN  sowie  bei  Abgeordneten  der \nCDU/CSU und der LINKEN)\n",
		"hat  uns  eindringlich  davor  gewarnt,  es  nicht  zu  einer \nKontrolllücke  kommen  zu  lassen.  Deswegen  muss  die \nWahl heute sein. Wir können uns nicht erlauben, dieses \nAmt  nicht  zu  besetzen,  nur  weil  irgendjemandem,  weil \neuch eine Person nicht gefällt. Das geht so nicht.\n",
		"(Jan Korte [DIE LINKE]: Er könnte doch so \nlange weiter amtieren!)\n"
	],
	[
		"Christine Lambrecht\n",
		"Deswegen  brauchen  wir  diese  Entscheidung  hier  und \nheute.\n",
		"Ich  will  noch  etwas  zur  politischen  Unabhängigkeit \nsagen.  Selbstverständlich  muss  die  Bundesdatenschutz-\nbeauftragte  unabhängig  sein,  sie  muss  politisch  unab-\nhängig agieren. Das wird sie auch tun; das hat auch Peter \nSchaar bewiesen. Das bedeutet aber nicht, dass man des-\nwegen parteilos sein muss.\n",
		"(Jan Korte [DIE LINKE]: Nö, habe ich auch \nnicht gesagt!)\n",
		"Das war bei Peter Schaar auch nicht der Fall. Es kommt \nvielmehr  darauf  an,  wie  man  dieses  Amt  ausfüllt  und \nwahrnimmt.\n",
		"Aus den genannten Gründen werden wir diesem An-\ntrag nicht zustimmen und treten dafür ein, heute Nach-\nmittag diese Wahl durchzuführen. Wir sind nämlich der \nMeinung,  dass  es  dringend  notwendig  ist,  diese  Stelle \nendlich wieder zu besetzen.\n",
		"Vielen Dank.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder  CDU/CSU  und  des  Abg.  Dr. Anton \nHofreiter [BÜNDNIS 90/DIE GRÜNEN])\n",
		"Vizepräsidentin Ulla Schmidt:\nWir  kommen  zur  Abstimmung.  Wer  stimmt  für  die \nbeantragte  Absetzung  des  Tagesordnungspunktes  15?  – \nWer stimmt dagegen? – Enthaltungen? – Der Geschäfts-\nordnungsantrag  ist  mit  den  Stimmen  von  SPD,  Bünd-\nnis 90/Die  Grünen  und  CDU/CSU  gegen  die  Stimmen \nder Fraktion Die Linke abgelehnt.\n",
		"Ich rufe die Tagesordnungspunkte 7 a bis 7 c auf:\n",
		"a) Beratung des Antrags der Fraktionen CDU/CSU, \nSPD, DIE LINKE und BÜNDNIS 90/DIE GRÜ-\nNEN\n",
		"Einsetzung von Ausschüssen\n",
		"– Drucksache 18/211 –\n",
		"b) Beratung des Antrags der Abgeordneten Roland \nClaus, Caren Lay, Dr. Dietmar Bartsch, weiterer \nAbgeordneter und der Fraktion DIE LINKE\n",
		"Einsetzung  eines  Ausschusses  Deutsche  Ein-\nheit\n",
		"– Drucksache 18/109 –\n",
		"c) Beratung  des  Antrags  der  Abgeordneten  Katrin \nKunert,  Caren  Lay,  Dr. Dietmar  Bartsch,  weite-\nrer Abgeordneter und der Fraktion DIE LINKE\n",
		"Einsetzung  eines  Ausschusses  für  kommu-\nnale Angelegenheiten\n",
		"– Drucksache 18/110 –\n",
		"Nach  einer  interfraktionellen  Vereinbarung  sind  für \ndie Aussprache 25 Minuten vorgesehen. – Ich höre kei-\nnen Widerspruch. Dann ist das so beschlossen.\n",
		"Ich eröffne die Aussprache. Das Wort hat der Kollege \n",
		"",
		"Manfred Grund, CDU/CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Manfred Grund (CDU/CSU):\nFrau  Präsidentin!  Meine  sehr  verehrten  Damen  und \nHerren! Vor drei Monaten, am 22. September, wurde in \nDeutschland  ein  neuer  Bundestag,  der  18.  Bundestag, \ngewählt.  Es  war  die  Entscheidung  der  Wähler,  dass \nCDU/CSU  41,5 Prozent  Stimmenanteil  erhielten,  SPD \n25,7 Prozent, die Linke 8,6 Prozent und Bündnis 90/Die \nGrünen  8,4 Prozent.  Es  war  auch  die  Entscheidung  der \nWähler,  dass  die  FDP  mit  4,8 Prozent  nicht  mehr  im \nBundestag vertreten ist. Der 18. Deutsche Bundestag hat \n631  Abgeordnete,  10  Abgeordnete  mehr  als  der \n17. Deutsche Bundestag.\n",
		"Wahlergebnis,  Sondierungsgespräche,  Koalitionsver-\nhandlungen  und  die  Mitgliederbefragung  bei  der  SPD \nführten dazu, dass wir heute zur Einsetzung der ständi-\ngen  Bundestagsausschüsse,  der  Bundestagsfachaus-\nschüsse,  kommen  können.  Dass  dies  drei  Monate  nach \nder Bundestagswahl geschieht, heißt aber nicht, dass das \nParlament nicht arbeitsfähig ist und nicht gearbeitet hat. \nMit der Einsetzung eines Hauptausschusses am 28. No-\nvember  war  die  Arbeitsfähigkeit  hergestellt.  Mit  dem \nheutigen  Einsetzungsbeschluss  für  22  ständige  Aus-\nschüsse  und  deren  Arbeitsaufnahme  Mitte  Januar  wird \nder  Hauptausschuss  seine  Tätigkeit  wieder  einstellen \nkönnen.\n",
		"Die  ständigen  Ausschüsse  werden  in  jeder  Wahlpe-\nriode  neu  besetzt.  Dabei  kann  die  Anzahl  der  Aus-\nschüsse durchaus variieren. So hatte der erste Bundestag \n1949 insgesamt 40, der sechste Bundestag hingegen nur \n17 ständige Ausschüsse.\n",
		"Bei  der  Bildung  der  Ausschüsse  hat  der  Bundestag \nnicht völlig freie Hand. Einige Ausschüsse schreibt das \nGrundgesetz vor, andere ergeben sich zwangsläufig aus \nbestimmten  gesetzlichen  Formulierungen.  Zu  diesen \nAusschüssen  gehören  zum  Beispiel  der  Petitionsaus-\nschuss oder auch der Verteidigungsausschuss.\n",
		"In der Geschäftsordnung des Bundestages werden die \nständigen  Ausschüsse  als  „vorbereitende  Beschlußor-\ngane  des  Bundestages“  bezeichnet.  In  diesen  ständigen \nAusschüssen  bzw.  Fachausschüssen  wird  ein  Großteil \nder  parlamentarischen Arbeit zu leisten sein.  Jeder Ab-\ngeordnete  wird  mindestens  eine  ordentliche  Mitglied-\nschaft erhalten.\n",
		"Für die Kontrollfunktion des Parlamentes ist es wich-\ntig,  dass  sich  die  Ausschüsse  spiegelbildlich  zu  den \nMinisterien abbilden. In der Regel steht also jedem Bun-\ndesministerium ein ständiger Ausschuss gegenüber, und \nes macht auch Sinn, jeden Ausschuss einem Ministerium \nzuzuordnen.\n",
		"Die  Größen  der  einzelnen  Bundestagsfraktionen  fin-\nden ihre Entsprechung in den noch zu konkretisierenden \nAusschussvorsitzen.  So  entfallen  auf  die  Linksfraktion \nund Bündnis 90/Die Grünen je zwei Ausschussvorsitze, \nauf die SPD sieben und auf CDU/CSU elf.\n"
	],
	[
		"Manfred Grund\n",
		"Anhand  des  heute  zu  debattierenden  Antrages  zur \nEinsetzung  der  Ausschüsse  muss  und  kann  noch  etwas \nzum Thema Minderheitenrechte gesagt werden:\n",
		"Die  Größe  der Ausschüsse bzw. deren  Zahl  von  Sit-\nzen  wird  zu  Beginn  jeder  Legislaturperiode  durch  die \nFraktionen neu festgelegt – so auch diesmal. Dabei dif-\nferiert  die  Zahl  der  Mitglieder  zwischen  14  im  Aus-\nschuss  für  Wahlprüfung,  Immunität  und  Geschäftsord-\nnung und 46 im Ausschuss für Wirtschaft und Energie.\n",
		"Nach  dem  Berechnungsverfahren  zur  Stellenvertei-\nlung  nach  Sainte-Laguë/Schepers  haben  die  Opposi-\ntionsfraktionen, also Bündnis 90/Die Grünen und Linke, \nin Ausschüssen oder anderen Gremien mit 8 oder 16 Sit-\nzen  automatisch  25 Prozent  der  Sitze  und  damit  alle \nMinderheitenrechte.  Eine  solche  Gremiengröße  hätte \nsich  somit  für  alle  Ausschüsse  angeboten,  in  denen  16 \neine angemessene Größe hätte sein können, also auch für \nden  Ausschuss  für  Wahlprüfung,  Immunität  und  Ge-\nschäftsordnung.  Leider  ist  davon  nur  einmal  Gebrauch \ngemacht  worden,  nämlich  beim  Ausschuss  für  Men-\nschenrechte und Humanitäre Hilfe.\n",
		"Es ist das gute Recht der Opposition, im Rahmen der \ninterfraktionellen Abstimmung über die Ausschüsse an-\ndere Präferenzen geltend zu machen, doch wenn man die \ngegebenen Möglichkeiten zur Durchsetzung der Minder-\nheitenrechte nicht nutzt, dann sollte man öffentlich nicht \ngar  so  laut  über  fehlende  Minderheitenrechte  oder  gar \nDiskriminierung klagen.\n",
		"Zurück  zum  vorliegenden  Antrag:  Man  kann  über \neinzelne  Ausschusszuschnitte  und  -größen  streiten,  si-\ncher ist, dass wir in und mit diesen Ausschüssen ab jetzt \narbeiten können. Der Einsetzungsbeschluss ist Beleg für \ndie Funktionsfähigkeit, aber auch für die Konsensfähig-\nkeit unseres Parlamentes.\n",
		"Dank gilt denen, die den Einsetzungsantrag ausgehan-\ndelt  haben.  Er  hat  eine  breite  und  auch  eine  fraktions-\nübergreifende Zustimmung verdient.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas Wort hat jetzt der Kollege Roland Claus, Fraktion \n",
		"die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Roland Claus (DIE LINKE):\nFrau Präsidentin! Meine Damen und Herren! Dem ge-\nmeinsamen Antrag aller Fraktionen zur Einsetzung von \nständigen  Ausschüssen  stimmen  wir  selbstverständlich \nzu. Das ist auch ein schönes Zeichen für die Öffentlich-\nkeit: Es geht doch, etwas gemeinsam zu unternehmen.\n",
		"Zudem  schlägt  Ihnen  meine  Fraktion  vor,  zwei  wei-\ntere Ausschüsse, nämlich einen für kommunale Angele-\ngenheiten und einen für die deutsche Einheit, zu bilden.\n",
		"(Beifall bei der LINKEN)\n",
		"Um es vorwegzunehmen: Der Untergang des Abendlan-\ndes  stünde  mit  der  Annahme  dieser  Anträge  nicht  ins \nHaus, weil es beide Ausschüsse in dieser oder ähnlicher \nForm im Deutschen Bundestag bereits gegeben hat.\n",
		"",
		"Wir  wollen  darüber  reden  und  entscheiden,  wo  und \nwie  sich  die  Herstellung  gleichwertiger  Lebensverhält-\nnisse, die das Grundgesetz bekanntlich vorschreibt, voll-\nzieht. Dabei geht es sehr viel um den Osten, aber nicht \nnur. Wir wissen auch um strukturschwache Regionen im \nRuhrgebiet;  Gelsenkirchen  ist  gewissermaßen  ein  Bei-\nspiel dafür.\n",
		"Und  natürlich  haben  wir  die  Aufgabe,  Struktur-  und \nRegionalpolitik  neu  zu  denken.  Schauen  Sie  sich  nur \neinmal an, welche Auswirkungen die Finanzmarktpolitik \nauf die Regional- und Strukturpolitik hat. Finanzmärkte \nordnen ausschließlich Metropolen. Den Zusammenhang \nzwischen  Metropolregionen  und  ländlichen  Räumen \nwiederherzustellen, wäre eine Aufgabe, die wir in einem \nsolchen Ausschuss für die deutsche Einheit ausdrücklich \nzu besprechen hätten.\n",
		"(Beifall bei der LINKEN)\n",
		"Wir  wollen  natürlich  auch  nicht  verhehlen,  dass  die \nOst-West-Differenzen  seit  vielen  Jahren  nicht  kleiner \nwerden, sich die Schere also nicht schließt, sondern wei-\nter öffnet. Wir haben nach wie vor keine einzige Firmen-\nzentrale im Osten Deutschlands. Bei einem Blick auf das \nRanking  der  Landkreise  in  Deutschland  wird  deutlich: \nUnter  den  50  letztplatzierten  Landkreisen  in  diesem \nRanking sind 49 ostdeutsche Landkreise.\n",
		"Außerdem  wollen  wir  erreichen,  dass  die  Erfahrun-\ngen,  die  in  Ostdeutschland  im  Umgang  mit  Umbruchs- \nund Transformationsprozessen gemacht wurden, endlich \nbundesweit  genutzt  werden.  Das  sind  Erfahrungen  mit \neiner  wirksamen  Entwicklung  der  Sparkassenstruktu-\nren.  Das  sind  Erfahrungen  mit  ostdeutschen  Chemie-\nparks,  deren  Vorteile  schon  jetzt  in  die  industriepoliti-\nsche  Sicht  einfließen.  Das  ist  die  Erfahrung  der  guten \nVereinbarkeit  von  Erwerbsarbeit  und  Kinderbetreuung \ndurch eine entsprechende Kinderbetreuungsstruktur. Das \nsind aber auch Erfahrungen mit einer modernen und zu-\nkunftsorientierten Landwirtschaft.\n",
		"Wir  alle  wissen:  Wenn  Sie  einen  solchen  Ausschuss \nnicht bilden, dann bilden sich da, wo die Strukturen feh-\nlen,  informelle  Zusammenschlüsse.  Wir  als  die  Verant-\nwortlichen der Fraktionen für den Osten haben uns im-\nmer  in  informellen  Runden  getroffen.  Jetzt  sollte  man \ndiese institutionalisieren.\n",
		"(Beifall bei der LINKEN)\n",
		"Ich will Sie an dieser Stelle auch darüber unterrichten, \ndass meine Fraktion Sie in einer weiteren Frage nicht in \nRuhe lassen wird, nämlich in der Frage der noch immer \nzweigeteilten  Bundesregierung.  Dass  noch  immer  fast \ndie Hälfte der Bundesregierung in Bonn und nicht in der \nBundeshauptstadt Berlin sitzt, ist für uns ein Punkt, den \nwir extra thematisieren werden.\n",
		"(Beifall bei Abgeordneten der LINKEN und \ndes BÜNDNISSES 90/DIE GRÜNEN)\n"
	],
	[
		"Roland Claus\n",
		"Wir  schlagen  Ihnen  zudem  vor,  einen  Ausschuss  für \nkommunale Angelegenheiten einzusetzen, und zwar vor \ndem Hintergrund, dass sich der Bund mit seiner Gesetz-\ngebung  und  mit  seiner  exekutiven  Politik  –  das  wissen \nSie alle – in viele Tausend kommunale Angelegenheiten \neinmischt. Der Bundestag wäre deshalb gut beraten, sich \nim  Rahmen  eines  solchen  Ausschusses  für  kommunale \nAngelegenheiten  für  die  Auswirkungen  seines  Tuns  zu \ninteressieren, um zu sehen, wie sich das, was wir hier im \nBundestag  beschließen,  auswirkt.  Sie  wissen:  In  den \nKommunen findet das reale Leben statt. Sich da Rat zu \nholen,  würde  uns  als  Bundestagsabgeordneten  gut  zu \nGesicht stehen.\n",
		"(Beifall bei der LINKEN)\n",
		"Ich will als letzten Punkt anführen: Wir sollten durch-\naus aus der Geschichte lernen. Der erste Ausschuss für \nKommunales  wurde  im  Bonner  Bundestag  im  Jahre \n1951 mit guten Gründen eingesetzt. Der damalige CDU-\nAbgeordnete  Dr. Dresbach  führte  abschließend  zur  Be-\ngründung seines Antrags das Argument ein: Kommunal-\npolitiker  aller  Parteien,  vereinigt  euch!  –  So  sein  Wort. \nEin kluges Wort!\n",
		"(Michael  Grosse-Brömer  [CDU/CSU]:  Das \nwollten  Sie  hier  immer  schon  mal  sagen, \noder?)\n",
		"Dem ist nichts hinzuzufügen. Die Vereinigung würde am \nbesten in einem solchen Ausschuss funktionieren.\n",
		"Vielen Dank.\n",
		"(Beifall bei der LINKEN)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas  Wort  hat  jetzt  für  die  SPD-Fraktion  Christine \n",
		"Lambrecht.\n",
		"(Beifall bei der SPD)\n",
		"Christine Lambrecht (SPD):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nAuch  wenn  es  dieses  Mal  etwas  länger  gedauert  hat: \nJetzt  kann es  losgehen.  Der Koalitionsvertrag  ist  unter-\nzeichnet.  Die  Regierung  ist  gewählt.  Jetzt  werden  die \nentsprechenden  Fachausschüsse  eingesetzt.  Ich  glaube, \nwir alle freuen uns darauf, dass nun wieder das normale \nParlamentsleben einziehen kann.\n",
		"Wir  beschließen  die  Einsetzung  der  ständigen  Aus-\nschüsse.  Dabei  sind  die  thematischen  Zuschnitte  der \nAusschüsse entsprechend den Zuschnitten der jeweiligen \nMinisterien gewählt worden. Beispielsweise wird in Zu-\nkunft der Rechtsausschuss nicht mehr allein „Rechtsaus-\nschuss“  heißen,  sondern  wird  entsprechend  dem  Zu-\nschnitt des Ministeriums eben zum „Ausschuss für Recht \nund  Verbraucherschutz“.  Auch  der  Wirtschaftsaus-\nschuss, der früher „Ausschuss für Wirtschaft und Tech-\nnologie“ hieß, wird jetzt entsprechend dem Zuschnitt des \nMinisteriums zum „Ausschuss für Wirtschaft und Ener-\ngie“. Ich denke, das macht durchaus Sinn.\n",
		"Das  Warten  hat  sich  jedoch  auch  an  einer  anderen \nStelle gelohnt. In der letzten Legislaturperiode haben wir \n",
		"22  ständige  Ausschüsse  eingesetzt.  Heute  machen  wir \ndas auch. Aber es wird ein weiterer Ausschuss dazukom-\nmen, nämlich der Ausschuss, der sich mit den Fragen In-\nternet  und  digitale  Agenda  beschäftigt.  Zur  Einsetzung \ndieses Ausschusses wird es im Februar nächsten Jahres \nkommen. Es ist ganz wichtig, dass bei dieser Thematik \ndeutlich wird, dass wir mit einem solchen Ausschuss ein \nZeichen setzen und über die vielen Fachbereiche hinweg \neine Bündelung vornehmen.\n",
		"",
		"(Beifall bei Abgeordneten der SPD und der \nLINKEN)\n",
		"Die  Einsetzung  der  Enquete-Kommission  „Internet \nund  digitale  Gesellschaft“  wurde  vom  Deutschen  Bun-\ndestag einstimmig beschlossen. Bislang gab es lediglich \nden Unterausschuss Neue Medien.\n",
		"Netzpolitik  ist  jedoch  viel  mehr.  Es  ist  ein  Quer-\nschnittsthema – das brauche ich heute nicht näher auszu-\nführen – von Arbeit bis zur Wirtschaft, vom Datenschutz \nbis zum Urheberrecht und Verbraucherschutz. Die Digi-\ntalisierung  ist  eine  in  alle  Lebensbereiche  eingreifende \nEntwicklung, die noch lange nicht abgeschlossen ist und \nbei der noch ganz viel im Fluss ist. Deswegen halten wir \nes  für  wichtig,  dass  es  dafür  einen  eigenständigen, \nselbstständigen Ausschuss gibt.\n",
		"Deswegen machen wir die Ansage, dass wir das Ta-\nbleau  im  Februar  noch  erweitern  werden.  Schön,  dass \nwir uns auch in diesem Punkt einigen konnten. Ich will \nan  der  Stelle  auch  den  Ersten  Parlamentarischen  Ge-\nschäftsführern  Dank  sagen,  mit  denen  dieses  Tableau \nausgehandelt wurde. Als Neue in diesem Bund sage ich \nvielen Dank für die konstruktive Zusammenarbeit.\n",
		"Meine  Kolleginnen  und  Kollegen,  nicht  für  sinnvoll \nhalten wir allerdings den Antrag der Linken auf Einset-\nzung  eines  Ausschusses  Deutsche  Einheit  sowie  eines \nAusschusses  für  kommunale  Angelegenheiten.  Man \nkönnte fast sagen: Alle Jahre wieder bzw. jede Legisla-\nturperiode wieder kommt dieser Antrag.\n",
		"Um  es  vorwegzusagen:  Ich  bin  mir  der  Wichtigkeit \ndieser  beiden  Themenkomplexe  durchaus  bewusst  und \nmöchte  die  besondere  Bedeutung  sowohl  des  Auftrags \nzur  Herstellung  gleichwertiger  Lebensverhältnisse  als \nauch der kommunalen Angelegenheiten in keiner Weise \nschmälern.  Ganz  im  Gegenteil:  Ich  habe  lange  Jahre \nKommunalpolitik  gemacht  und  weiß  um  deren  Bedeu-\ntung und was vor Ort alles an Wichtigem geschieht.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau  Kollegin  Lambrecht,  gestatten  Sie  eine  Zwi-\n",
		"schenfrage des Abgeordneten Notz?\n",
		"Christine Lambrecht (SPD):\nNa klar.\n",
		"Dr. Konstantin  von  Notz \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Herzlichen  Dank,  Frau  Kollegin.  –  Können  Sie  uns \ndie  Frage  beantworten,  warum  der  Internetausschuss \nnicht heute, sondern erst im Februar eingesetzt wird, und \n"
	],
	[
		"Dr. Konstantin von Notz\n",
		"können Sie uns sagen, für welche Themen er die feder-\nführende Zuständigkeit bekommt? – Vielen Dank.\n",
		"Christine Lambrecht (SPD):\nSie haben quasi die Antwort vorweggenommen, Herr \nvon  Notz.  Um  all  diese  Fragestellungen  geht  es  noch. \nWir  sind  am  Verhandeln.  Es  wird  einen  Ausschuss  ge-\nben. Das ist die klare Ansage. Aber dabei geht es um fol-\ngende Fragen: Ist er mitberatend? Wo ist er angesiedelt? \nGibt es überhaupt eine solche Ansiedlung, oder ist es so-\nzusagen ein frei schwebender Ausschuss? Das sind alles \nFragestellungen, die noch geklärt werden.\n",
		"Aber die Ansage ist ganz klar: Dieses Thema soll pro-\nminent  mit  einem  eigenständigen,  selbstständigen  Aus-\nschuss behandelt werden. Ich bitte um ein paar Wochen \nGeduld.  Das  wird,  glaube  ich,  noch  auszuhalten  sein. \nDann kann es mit der Arbeit losgehen.\n",
		"Liebe Kolleginnen und Kollegen, ich wollte noch ein \npaar Takte zum Ausschuss Deutsche Einheit sagen. Wir \nhaben uns nicht aus bösem Willen vor einigen Jahren ge-\ngen  einen  solchen  selbstständigen  Ausschuss  entschie-\nden, sondern, wie ich finde, mit sehr stichhaltigen Argu-\nmenten.  Lassen  Sie  mich  das  ausführen.  Beim  Aufbau \nOst – das brauche ich nicht im Einzelnen auszuführen – \nist  viel  geschafft  worden.  Jetzt,  im  24. Jahr  nach  der \nWiederherstellung  der  deutschen  Einheit  und zur  Halb-\nzeit des seit 2005 laufenden Solidarpaktes II, weisen die \nostdeutschen  Länder  nach  dem  diesjährigen  Jahresbe-\nricht  der  Bundesregierung  zum  Stand  der  Deutschen \nEinheit, den wir demnächst auch debattieren, insgesamt \neine gute Lebensqualität auf.\n",
		"Trotz dieser in der Gesamtbetrachtung positiven Ent-\nwicklung  gibt  es  einen  nicht  zu  vernachlässigenden \nHandlungsbedarf  bei  der  Herstellung  der  gleichen  Le-\nbensverhältnisse.  Nur  ist  dieser  Handlungsbedarf  kein \nganz  grundsätzlicher  mehr,  wie  es  ursprünglich  bei  der \nEinsetzung dieses Ausschusses erforderlich war, sondern \ner hat mit ganz vielen unterschiedlichen Themen zu tun. \nEr  ist  nicht  mehr  grundsätzlich,  sondern  erstreckt  sich \nauf  viele  Fachbereiche.  Deswegen  muss  dieses  Thema \nnach unserer Meinung fachspezifisch behandelt werden \nund nicht in einem gesonderten Ausschuss.\n",
		"Ich  will  an  dieser  Stelle  ganz  deutlich  sagen  –  ich \nhabe das vorhin schon angesprochen; das hat auch etwas \nmit meiner Vita zu tun, da ich sehr lange und auch schon \nsehr früh Kommunalpolitik gemacht habe –, dass Kom-\nmunalpolitik  meiner  Meinung  nach  eine  Querschnitts-\naufgabe ist. Dazu gehören Themen wie „Soziale Stadt“, \nFinanzen,  aber  auch  Inneres  in  der  Kommune.  Deswe-\ngen  sind  wir  der  Meinung,  dass  das  Thema  als  Quer-\nschnittsaufgabe behandelt werden muss. Aber ich glaube \nnicht,  dass  es  dafür  eines  eigenständigen  Ausschusses \nbedarf, sondern man kann das auch wie bisher in einem \nUnterausschuss behandeln. Darin sind wir in der Gestal-\ntung frei. Das Thema Kommunales muss natürlich inten-\nsiv behandelt werden können. Dem stehen wir nicht im \nWeg. Im Gegenteil: Das werden wir entsprechend forcie-\nren.\n",
		"Vielen Dank für Ihre Aufmerksamkeit.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"",
		"Vizepräsidentin Ulla Schmidt:\nDas Wort hat jetzt die Kollegin Britta Haßelmann für \n",
		"Bündnis 90/Die Grünen.\n",
		"Britta Haßelmann (BÜNDNIS 90/DIE GRÜNEN):\nSehr  geehrte  Frau  Präsidentin!  Meine  Damen  und \nHerren Kolleginnen und Kollegen! Heute ist der 19. De-\nzember. Am 22. September wurde gewählt. Ich finde, die \nZeit  ist  reif  –  eigentlich  ist  es  längst  überfällig  –,  dass \nheute  endlich  die  Ausschüsse  eingesetzt  werden,  wenn \nauch mit Verspätung.\n",
		"(Michael Grosse-Brömer [CDU/CSU]: Des-\nhalb hatten wir den Hauptausschuss!)\n",
		"Ich glaube, dass die letzten Monate uns nicht gut getan \nhaben, was die Arbeitsfähigkeit des Parlaments angeht.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Im  Nachgang  möchte  ich  bei  allem  Verständnis  sagen: \nFalls es noch einmal zu der Situation kommt, dass lange \nKoalitionsverhandlungen  geführt  werden,  muss  die  Ar-\nbeitsfähigkeit des Parlamentes früher hergestellt werden. \nEs kann nicht sein, dass 631 Abgeordnete sich damit ab-\nfinden  müssen,  dass  einige  Mitglied  eines  extra  einge-\nsetzten  Hauptausschusses  werden,  der  auch  noch  sehr \nzweifelhafte Geschäftsordnungsgrundlagen für seine Ar-\nbeit hat, während die meisten von ihnen dazu verdammt \nsind, abzuwarten, in welchem Ausschuss sie irgendwann \nlanden  werden.  Ich  habe  absolutes  Verständnis  für  all \ndiejenigen, die sagen: Das geht so nicht. Ein Parlament \nim Wartestand – das waren wir jetzt die ganze Zeit –, das \nwar falsch, und das kann man heute auch nicht schönre-\nden.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Ich  bin  froh,  dass  wir  heute  endlich  die  Einsetzung \nder  Ausschüsse  beschließen  und  arbeitsfähig  werden. \nJetzt muss der Hauptausschuss, für den Sie sich, meine \nDamen und Herren von der Großen Koalition, so gefei-\nert haben, noch liquidiert werden. Ich bin gespannt, wer \ndas nun einleitet. Wir stehen dann vor der Aufgabe, dass \nalle  Vorlagen,  die  Sie  an  den  Hauptausschuss  überwie-\nsen haben – eine großartige Beratungsschleife –, an die \nordentlichen Ausschüsse, die wir heute einsetzen, über-\nwiesen werden. Wer sich das von außen einmal genauer \nanschaut, der sieht, was für eine Posse dieser Hauptaus-\nschuss bzw. seine Einsetzung war.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nsowie bei Abgeordneten der LINKEN)\n",
		"Herr Grund, mitnichten ist das Thema Minderheiten-\nrechte  mit  der  Einsetzung  der  22  Ausschüsse  abgehan-\ndelt. Sie haben auf die Größe der Ausschüsse verwiesen. \nWir  können  gerne  noch  einmal  über  die  gestrigen  Ver-\nhandlungen reden, über den Wunsch, Ausschüsse mit 16, \n18, 31 oder noch mehr Mitgliedern einzusetzen. Aber an \nder Größe der Ausschüsse lässt sich nicht erkennen, ob \ndie Minderheitenrechte ausreichend berücksichtigt wer-\nden.  Wir  haben  die  klare  Vorstellung,  dass  die  Minder-\n"
	],
	[
		"Britta Haßelmann\n",
		"heitenrechte der beiden Oppositionsfraktionen im Deut-\nschen  Bundestag  in  der  Geschäftsordnung  und  anderen \ngesetzlichen  Regelungen  verbrieft  werden  müssen.  Es \nreicht nicht, dass der Bundestag in einer Absichtserklä-\nrung  beschließt,  die  Minderheitenrechte  einhalten  zu \nwollen. Wir haben schon beim Streit über die Redezeiten \ngemerkt, wie schwierig das ist. Meine Fraktion will auf \nkeinen Fall auf den Goodwill Ihrer beiden großen Frak-\ntionen angewiesen sein. Vielmehr wollen wir verbriefte \nMinderheitenrechte  für  einen  parlamentarischen  Unter-\nsuchungsausschuss, die Einsetzung einer Enquete-Kom-\nmission und die Durchführung öffentlicher Anhörungen \nund viele andere Punkte. Das alles ist in der Geschäfts-\nordnung und anderen gesetzlichen Bestimmungen zu re-\ngeln.  Ich  hoffe,  dass  wir  im  Januar  oder  im  Februar \nnächsten  Jahres  endlich  dazu  kommen,  das  alles  ver-\nbindlich festzuschreiben.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nsowie bei Abgeordneten der LINKEN)\n",
		"Über  die  Einsetzung  der  22  Ausschüsse  haben  wir \nEinvernehmen  hergestellt;  das  haben  meine  Vorredner \nschon dargelegt. Wir haben uns darauf verständigt. Wir \nsind sehr für die Einsetzung eines 23. Ausschusses. Die \nEnquete-Kommission,  in  der  vier  Jahre  lang  mit  Sach-\nverständigen  über  Fragen  betreffend  die  digitale  Welt, \ndas Internet und die Netzpolitik sehr intensiv diskutiert \nwurde, hat uns ganz klar empfohlen, einen entsprechen-\nden  Ausschuss  des  Deutschen  Bundestags  einzusetzen. \nDas  halten  wir  für  richtig  und  notwendig.  Die  beiden \nKoalitionsfraktionen  haben  uns  die  Einsetzung  eines \nsolchen Ausschusses im Januar oder Februar zugesagt. \nDaran werden wir Sie messen. Ich hoffe, dass das auch \ngeschieht.  Ein  solcher  Ausschuss  braucht  natürlich  an-\nständige Kompetenzen. Sonst brauchen wir ihn erst gar \nnicht einzusetzen.\n",
		"(Beifall  bei  Abgeordneten  des  BÜNDNIS-\nSES 90/DIE GRÜNEN sowie der Abg. Halina \nWawzyniak [DIE LINKE])\n",
		"Noch  kurz  zur  Linken.  Herr  Claus,  es  tut  mir  leid, \naber das muss ich einfach sagen. Im November nächsten \nJahres feiern wir den 25. Jahrestag des Mauerfalls. Nun \nkommen  Sie  mit  einem  Antrag  auf  Einsetzung  eines \nAusschusses Deutsche Einheit. Ich bitte Sie!\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN, \nbei der CDU/CSU und der SPD)\n",
		"Es geht nicht um Himmelsrichtungen. Es geht nicht um \ndie  Frage,  wo  Strukturschwächen  bestehen,  wo  demo-\ngrafischer Wandel herrscht\n",
		"(Dr. Petra Sitte [DIE LINKE]: Der heißt auch \n„Angleichung von Lebensverhältnissen!)\n",
		"oder  wo  es  Regionen  gibt,  die  sich  abgehängt  fühlen. \nVielmehr geht es darum, dass wir strukturschwache Re-\ngionen  unterstützen,  und  zwar  sowohl  im  Westen  als \nauch im Osten Deutschlands.\n",
		"(Jan Korte [DIE LINKE]: Da drüben sitzen die \nRegierungsfraktionen, nicht hier!)\n",
		"Dazu brauchen wir nicht die Einsetzung eines Ausschus-\nses Deutsche Einheit 25 Jahre nach dem Fall der Mauer.\n",
		"",
		"Beim Thema Kommunen sehen wir das anders. Dabei \nunterstützen  wir  Sie,  weil  klar  ist,  dass  der  Unteraus-\nschuss, den wir in der letzten Legislatur hatten, sehr wir-\nkungslos war. Hier wäre es wichtig, etwas im Interesse \nder Kommunen zu tun.\n",
		"Danke.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nsowie bei Abgeordneten der CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nAls letzter Redner in der Debatte hat jetzt der Kollege \n",
		"Eckhardt Rehberg, CDU/CSU-Fraktion, das Wort.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Eckhardt Rehberg (CDU/CSU):\nFrau  Präsidentin!  Meine  Damen  und  Herren  Abge-\nordnete! Zuerst von meiner Seite aus ein Wort des Dan-\nkes an die 47 Mitglieder im Hauptausschuss, der, wenn \nwir den Beschluss über die Einsetzung der 22 Fachaus-\nschüsse fassen werden, aufgehört haben wird zu existie-\nren.  Ich  glaube,  Frau  Kollegin  Haßelmann,  das  war \nkeine  Posse,  sondern  das  war  eine  pragmatische  Not-\nwendigkeit  in  einer  schwierigen  Übergangszeit.  Ich \nglaube,  dass  wir  letztendlich  gemeinsam,  Opposition \nund  jetzige  Regierungsfraktionen,  in  einer  pragmati-\nschen und effizienten Art und Weise die Arbeit verrich-\ntet haben. In meinen Dank möchte ich den Herrn Vorsit-\nzenden,  unseren  Kollegen  und  Bundestagspräsidenten \nNorbert  Lammert,  einschließen.  Wer  in  diesem  Aus-\nschuss  war,  hat  eine  historische  Zeit  genossen,  und  es \nwar keine schlechte Zeit; das muss ich Ihnen sagen.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder  SPD  –  Axel  E.  Fischer  [Karlsruhe-Land] \n[CDU/CSU]: Erzähl mal Näheres! – Dr. Petra \nSitte [DIE LINKE]: Zwei Sitzungen!)\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr  Kollege  Rehberg,  gestatten  Sie  eine  Zwischen-\n",
		"frage des Kollegen Beck?\n",
		"Eckhardt Rehberg (CDU/CSU):\nImmer gerne.\n",
		"Vizepräsidentin Ulla Schmidt:\nBitte schön.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nVerehrter Herr Kollege, hier in den Reihen gibt es all-\ngemein das Bedürfnis, dass Sie dem Hohen Hause viel-\nleicht ganz kurz – ich schenke Ihnen dadurch zusätzliche \nRedezeit  –  die  wichtigsten  Ergebnisse  der  Beratungen \ndes  Hauptausschusses  kundtun,  damit  wir  alle  das  ent-\nsprechend würdigen können.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n"
	],
	[
		"\n",
		"Eckhardt Rehberg (CDU/CSU):\nDie  wichtigen  Ergebnisse  dieses  Ausschusses,  Herr \nKollege Beck, wurden Ihnen allen per E-Mail zugesandt.\n",
		"(Lachen beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Es gibt Protokolle und Beschlüsse der jeweiligen Sitzun-\ngen. Wenn Sie lesen können, können Sie auch die Ergeb-\nnisse zur Kenntnis nehmen.\n",
		"(Beifall  bei  Abgeordneten  der  CDU/CSU  – \nZuruf  vom  BÜNDNIS 90/DIE  GRÜNEN): \nAlso nichts!)\n",
		"Meine  sehr  verehrten  Damen  und  Herren,  Herr  Kol-\nlege Claus, wer wirklich gesamtdeutsche Verantwortung \nwahrnehmen will – im Jahr 2014 feiern wir 25 Jahre Fall \nder Mauer und im Jahr 2015 25 Jahre deutsche Einheit –, \nder  kann  aus  meiner  Sicht  nicht  sagen:  Wir  lösen  die \nProbleme  einer  Region  im  Osten  –  mit  Berlin  sind  das \nsechs  Länder  –,  indem  wir  einen  separaten  Ausschuss \neinrichten.\n",
		"Meine Erfahrung und meine Wahrnehmung als Haus-\nhälter sind andere. Ich habe links einen Kollegen aus Ba-\nden-Württemberg  und  rechts  einen  aus  Bayern  sitzen. \nNatürlich  gibt  es  dort  unterschiedliche  Interessenlagen. \nIch  muss  akzeptieren,  dass,  wenn  die  Kollegen  über \nOrtsumgehungen  reden,  sie  über  40 000,  50 000  oder \n60 000 Fahrzeuge pro Tag reden. Das akzeptiere ich. Ich \nmuss  gleichzeitig  darauf  hinweisen,  dass  von  den  rund \n15 Milliarden  Euro  für  die  Verkehrsprojekte  „Deutsche \nEinheit“  knapp  5 Milliarden  Euro  in  die  alten  Bundes-\nländer geflossen sind. Aber das war notwendig.\n",
		"Ich glaube, die Ergebnisse der letzten vier Jahre zei-\ngen  die  Bedeutung  der  einzelnen  Fachausschüsse.  Herr \nKollege Claus, wir sind eine stolze Truppe von 59 Abge-\nordneten  aus  Mecklenburg-Vorpommern,  Sachsen-An-\nhalt, Brandenburg, Berlin, Thüringen und Sachsen. Wir \nsind deswegen besonders stolz, weil wir in den Flächen-\nländern bis auf einen einzigen Wahlkreis alle Wahlkreise \ndirekt gewonnen haben.\n",
		"(Beifall bei der CDU/CSU – Dr. Petra Sitte \n[DIE LINKE]: Alles Muttisöhne!)\n",
		"Deswegen werden wir uns in den einzelnen Fachaus-\nschüssen gemeinsam mit den Kollegen aus Niedersach-\nsen oder aus Bayern – es gibt immer wieder Gemeinsam-\nkeiten, zum  Beispiel bei  der  Gemeinschaftsaufgabe  zur \nFörderung  der  regionalen  Wirtschaftsstruktur  –  für  die \nentsprechenden  Themen  und  Fachgebiete  einsetzen. \nWenn Sie meinen, extra für den kommunalen Bereich ei-\nnen eigenen Ausschuss zu brauchen, dann will ich Ihnen \nentgegenhalten, dass die größte Entlastung der Kommu-\nnen in den letzten vier Jahren stattgefunden hat.\n",
		"Leider  ist  die  damals  in  Mecklenburg-Vorpommern \nzuständige Sozialministerin, die heutige Bundesministe-\nrin Schwesig, heute nicht anwesend. In dem von ihr ver-\nantworteten  Gesetzentwurf,  der  in  den  Landtag  Meck-\nlenburg-Vorpommern  eingebracht  wurde,  schrieb  sie \n– ich zitiere –, „ab 2014 ergeben sich insgesamt erhebli-\nche Entlastungen für das Land und die Kommunen“. Die \nzusätzlichen Einnahmen der Kommunen im kommenden \nJahr  lägen  voraussichtlich  bei  etwa  38 Millionen  Euro \n",
		"und  die  des  Landes  voraussichtlich  bei  etwa  17 Millio-\nnen  Euro.  Dies  komme  der  Finanzierung  der  Grund-\nsicherung im Alter zugute.\n",
		"",
		"Meine  sehr  verehrten  Damen  und  Herren,  Frau \nSchwesig  schrieb  „erhebliche  Entlastungen“.  Herr  Kol-\nlege  Claus,  ich  will  Ihnen  den  Grund  dafür  nennen. \nWenn Sie sich die Statistik der Altersarmut, sprich: der \nEmpfänger  von  Grundsicherung  im  Alter,  anschauen, \ndann  stellen  Sie  fest:  In  den  neuen  Bundesländern  be-\nträgt der Anteil der Betroffenen an der Gesamtbevölke-\nrung mit rund 1,3 Prozent strukturell nur etwa die Hälfte \ndes Anteils in Deutschland insgesamt, nämlich 2,7 Pro-\nzent. Ein Gutachten der Universität Rostock besagt, dass \nmit keinem signifikanten Anstieg der Zahl der Empfän-\nger von Grundsicherung im Alter in den nächsten zehn \nJahren gerechnet werden muss.\n",
		"Meine sehr verehrten Damen und Herren, ich will Ih-\nnen an dieser Stelle eine weitere Zahl nennen: In Meck-\nlenburg-Vorpommern  hat  sich  die  Zahl  der  Langzeitar-\nbeitslosen  seit  der  Kanzlerschaft  von  Angela  Merkel \n– Herr Kollege Claus, Sie reden ständig von Ungerech-\ntigkeiten – von 120 000 im Jahr 2006 auf 60 000 in die-\nsem Jahr halbiert.\n",
		"(Beifall  bei  der  CDU/CSU  –  Dr. Petra  Sitte \n[DIE LINKE]: Das hat was mit dem Alter der \nBetreffenden zu tun! Die sind in Rente!)\n",
		"Angesichts einer solchen Zahl muss ich Ihnen ganz ein-\nfach sagen: Wir brauchen weder einen Ausschuss Deut-\nsche  Einheit  noch  einen  Ausschuss  für  kommunale \nAngelegenheiten. Meine Auffassung hierzu ist: Kommu-\nnale  Interessen  und  Interessen  der  jeweiligen  Region \nkann man viel besser gemeinsam in den jeweiligen Fach-\nausschüssen wahrnehmen.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Ich schließe die Aussprache.\n",
		"Wir  kommen  zur  Abstimmung  über  den  Antrag  der \nFraktionen  CDU/CSU,  SPD,  Die  Linke  und  Bündnis 90/\nDie Grünen auf Drucksache 18/211 zur Einsetzung von \nAusschüssen.  Wer  stimmt  für  diesen  Antrag?  –  Wer \nstimmt dagegen? – Enthaltungen?  – Der Antrag ist mit \nden Stimmen des gesamten Hauses angenommen.\n",
		"Wir  kommen  zur  Abstimmung  über  den  Antrag  der \nFraktion  Die  Linke  auf  Drucksache 18/109  zur  Einset-\nzung  eines  Ausschusses  Deutsche  Einheit.  Wer  stimmt \nfür diesen Antrag? – Wer stimmt dagegen? – Wer enthält \nsich? – Der Antrag ist mit den Stimmen von CDU/CSU, \nBündnis 90/Die  Grünen  und  SPD  gegen  die  Stimmen \nder Fraktion Die Linke abgelehnt.\n",
		"Abstimmung über den Antrag der Fraktion Die Linke \nauf  Drucksache 18/110 zur  Einsetzung eines Ausschus-\nses  für  kommunale  Angelegenheiten.  Wer  stimmt  für \ndiesen Antrag? – Wer stimmt dagegen? – Der Antrag ist \nmit  den  Stimmen  der  CDU/CSU-Fraktion,  der  SPD-\n"
	],
	[
		"Vizepräsidentin Ulla Schmidt\n",
		"Fraktion  gegen  die  Stimmen  von  Bündnis 90/Die  Grü-\nnen und der Fraktion Die Linke abgelehnt.\n",
		"Ich rufe Tagesordnungspunkt 8 auf:\n",
		"Beratung des Antrags der Fraktionen CDU/CSU, \nSPD, DIE LINKE und BÜNDNIS 90/DIE GRÜ-\nNEN\n",
		"Bestimmung  des  Verfahrens  für  die  Berech-\nnung der Stellenanteile der Fraktionen\n",
		"– Drucksache 18/212 –\n",
		"Eine Aussprache ist nicht vorgesehen.\n",
		"Wir kommen zur Abstimmung über den interfraktio-\nnellen  Antrag  auf  Drucksache 18/212.  Wer  stimmt  für \ndiesen Antrag? – Wer stimmt dagegen? – Enthaltungen? –\nDer  Antrag  ist  mit  den  Stimmen  des  gesamten  Hauses \nangenommen.\n",
		"Ich rufe den Tagesordnungspunkt 9 auf:\n",
		"Zweite und dritte Beratung des von den Fraktio-\nnen der CDU/CSU und SPD eingebrachten Ent-\nwurfs  eines  Dreizehnten  Gesetzes  zur  Ände-\nrung  des  Fünften  Buches  Sozialgesetzbuch \n(13.  SGB  V-Änderungsgesetz  –  13.  SGB  V-\nÄndG)\n",
		"– Drucksache 18/200 –\n",
		"Beschlussempfehlung und Bericht des Hauptaus-\nschusses\n",
		"– Drucksache 18/206 (neu) –\nBerichterstattung:\nAbgeordnete Jens Spahn\nHeidtrud Henn\nWolfgang Gehrcke\nKerstin Andreae\n",
		"Eine Aussprache ist nicht vorgesehen.\n",
		"Wir  kommen  daher  gleich  zur  Abstimmung.  Der \nHauptausschuss  empfiehlt  in  seiner  Beschlussempfeh-\nlung  auf  Drucksache 18/206  (neu),  den  Gesetzentwurf \nder  Fraktionen  der  CDU/CSU  und  SPD  auf  Drucksa-\nche 18/200  anzunehmen.  Ich  bitte  diejenigen,  die  dem \nGesetzentwurf  zustimmen  wollen,  um  das  Handzei-\nchen. – Wer stimmt dagegen? – Enthaltungen? – Der Ge-\nsetzentwurf ist damit in zweiter Beratung mit den Stim-\nmen des gesamten Hauses angenommen.\n",
		"(Halina Wawzyniak [DIE LINKE]: Nein, zwei \nEnthaltungen!)\n",
		"– Zwei Enthaltungen. Also noch einmal: Der Gesetzent-\nwurf  ist  damit  in  zweiter  Beratung  bei  zwei  Enthaltun-\ngen  mit  den  Stimmen  fast  des  gesamten  Hauses  ange-\nnommen.\n",
		"Dritte Beratung\n",
		"und  Schlussabstimmung.  Ich  bitte  diejenigen,  die  dem \nGesetzentwurf zustimmen wollen, sich zu erheben. Wer \nstimmt dafür? – Wer stimmt dagegen? – Enthaltungen? – \nDer Gesetzentwurf ist bei zwei Enthaltungen angenom-\nmen.\n",
		"Ich rufe den Tagesordnungspunkt 10 auf:\n",
		"",
		"Zweite  und  dritte  Beratung  des  von  der  Bun-\ndesregierung  eingebrachten  Entwurfs  eines  Ge-\nsetzes  zum  Vorschlag  für  eine  Verordnung\ndes  Rates  über  das  Programm  „Europa  für \nBürgerinnen  und  Bürger“  für  den  Zeitraum \n2014 – 2020\n",
		"– Drucksache 18/13 –\n",
		"Beschlussempfehlung und Bericht des Hauptaus-\nschusses\n",
		"– Drucksache 18/177 –\nBerichterstattung:\nAbgeordnete Dorothee Bär\nCaren Marks\nWolfgang Gehrcke\nManuel Sarrazin\n",
		"Eine Aussprache ist nicht vorgesehen.\n",
		"Wir  kommen  daher  gleich  zur  Abstimmung.  Der \nHauptausschuss  empfiehlt  in  seiner  Beschlussempfeh-\nlung  auf  Drucksache  18/177,  den  Gesetzentwurf  der \nBundesregierung  auf  Drucksache  18/13  in  der  Aus-\nschussfassung  anzunehmen.  Ich  bitte  diejenigen,  die \ndem Gesetzentwurf in der Ausschussfassung zustimmen \nwollen, um das Handzeichen. – Wer stimmt dagegen? – \nWer enthält sich? – Der Gesetzentwurf ist damit in zwei-\nter Beratung mit den Stimmen der Fraktionen von SPD, \nBündnis 90/Die Grünen und CDU/CSU gegen die Stim-\nmen der Fraktion Die Linke angenommen.\n",
		"Dritte Beratung\n",
		"und  Schlussabstimmung.  Ich  bitte  diejenigen,  die  dem \nGesetzentwurf  zustimmen  wollen,  sich  zu  erheben.  – \nWer stimmt dagegen? – Enthaltungen? – Der Gesetzent-\nwurf  ist  mit  den  Stimmen  von  CDU/CSU,  Bündnis 90/\nDie  Grünen  und  SPD  gegen  die  Stimmen  der  Fraktion \nDie Linke angenommen.\n",
		"Ich rufe den Tagesordnungspunkt 11 auf:\n",
		"Beratung des Antrags der Abgeordneten Harald \nEbner,  Bärbel  Höhn,  Renate  Künast,  weiterer \nAbgeordneter  und  der  Fraktion  BÜNDNIS 90/\nDIE GRÜNEN\n",
		"zu dem Vorschlag für einen Beschluss des Ra-\ntes über das Inverkehrbringen eines genetisch \nveränderten,  gegen  bestimmte  Lepidopteren \nresistenten Maisprodukts (Zea mays L. Linie \n1507)  für  den  Anbau  gemäß  der  Richtlinie \n2001/18/EG  des  Europäischen  Parlaments \nund des Rates\n",
		"KOM(2013) 758 endg.; Ratsdok. 16120/13\n",
		"hier:  Stellungnahme  gegenüber  der  Bundes-\nregierung  gemäß  Artikel  23  Absatz  3  des \nGrundgesetzes\n",
		"Keine  Zulassung  der  gentechnisch  veränder-\nten Maislinie 1507 für den Anbau in der EU\n",
		"– Drucksache 18/180 –\n"
	],
	[
		"Vizepräsidentin Ulla Schmidt\n",
		"Eine Aussprache ist nicht vorgesehen.\n",
		"Die  Fraktion  Bündnis 90/Die  Grünen  wünscht  Ab-\nstimmung  über  ihren  Antrag  auf  Drucksache  18/180  in \nder Sache. Die Fraktionen der CDU/CSU und SPD wün-\nschen Überweisung, und zwar zur federführenden Bera-\ntung  an  den  Ausschuss  für  Ernährung  und  Landwirt-\nschaft und zur Mitberatung an den Ausschuss für Recht \nund  Verbraucherschutz,  den  Ausschuss  für  Gesundheit \nsowie an den Ausschuss für Umwelt, Naturschutz, Bau \nund Reaktorsicherheit.\n",
		"Wir  stimmen  nach  ständiger  Übung  zuerst  über  den \nAntrag auf Ausschussüberweisung ab. Ich frage deshalb: \nWer  stimmt  für  die  beantragte  Überweisung?  –  Wer \nstimmt dagegen? – Enthaltungen? – Dann ist die Über-\nweisung so beschlossen. Damit stimmen wir heute über \nden Antrag auf Drucksache 18/180 in der Sache nicht ab.\n",
		"Ich rufe den Tagesordnungspunkt 12 auf:\n",
		"Beratung  des  Antrags  der  Abgeordneten  Priska \nHinz \nSven-Christian  Kindler, \nDr. Tobias  Lindner,  weiterer  Abgeordneter  und \nder Fraktion BÜNDNIS 90/DIE GRÜNEN\n",
		"(Herborn), \n",
		"Erneute Überprüfung der Deutschen Energie-\nAgentur (dena) durch den Bundesrechnungs-\nhof\n",
		"– Drucksache 18/181 –\nÜberweisungsvorschlag:\nHaushaltsauschuss\n",
		"Eine Aussprache ist nicht vorgesehen.\n",
		"Interfraktionell  wird  Überweisung  der  Vorlage  auf \nDrucksache  18/181  an  den  Haushaltsausschuss  vorge-\nschlagen.  Sind  Sie  damit  einverstanden?  –  Das  ist  der \nFall. Dann ist die Überweisung so beschlossen.\n",
		"Ich rufe den Tagesordnungspunkt 13 auf:\n",
		"Erste  Beratung  des  von  den  Fraktionen  der \nCDU/CSU und SPD eingebrachten Entwurfs ei-\nnes  Gesetzes  zur  Festsetzung  der  Beitrags-\nsätze  in  der  gesetzlichen  Rentenversicherung \nfür das Jahr 2014 (Beitragssatzgesetz 2014)\n",
		"– Drucksache 18/187 –\nÜberweisungsvorschlag:\nAusschuss für Arbeit und Soziales (f)\nHaushaltsauschuss mitberatend und gemäß § 96 GO\n",
		"Nach  einer  interfraktionellen  Vereinbarung  sind  für \ndie Aussprache 38 Minuten vorgesehen. – Ich sehe und \nhöre keinen Widerspruch. Dann ist das so beschlossen.\n",
		"Ich  eröffne  die  Aussprache.  Das  Wort  hat  die  Parla-\nmentarische Staatssekretärin Gabriele Lösekrug-Möller.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Frau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nMeine Damen und Herren! Heute ist ein guter Tag, ein \nguter  Tag  nicht  nur  für  die  Deutsche  Rentenversiche-\nrung, sondern auch für viele Menschen; denn sie können \n",
		"sich  auf  deren  Stabilität  verlassen.  Viele  Länder  benei-\nden uns um unser stabiles, um unser solidarisches Ren-\ntenrecht.  Wir  wollen  es  mit  dieser  Regierung  nicht  nur \nweiterhin stabil halten, sondern auch noch ein wenig ge-\nrechter machen. Das setze ich gern an den Anfang.\n",
		"",
		"Wir  begrüßen  den  Gesetzentwurf  der  die  Regierung \ntragenden  Fraktionen  zur  rentenpolitischen  Entschei-\ndung für das kommende Jahr. Ja, wir sagen: Wir wollen \ndie Höhe des Beitragssatzes für das Jahr 2014 einfrieren. \nUm  dies  zu  erreichen,  muss  der  Gesetzgeber  handeln. \nDenn würden wir keine Entscheidung hier im Deutschen \nBundestag treffen, stünde uns eine weitere Senkung des \nRentenversicherungsbeitrags ins Haus.\n",
		"Ich  weise  darauf  hin  –  viele  sagen  ja:  das  ist  immer \neine gute Sache, wenn man Beiträge senkt –: Wir haben \n2011  den  Beitrag  zur  gesetzlichen  Rentenversicherung \ndeutlich  gesenkt,  bis  heute  um  insgesamt  1 Prozent-\npunkt. Insofern haben wir in der Vergangenheit eine Bei-\ntragssenkung  vorgenommen,  aber  wir  haben  gute \nGründe, sie für das kommende Jahr auszusetzen.\n",
		"(Kerstin Andreae [BÜNDNIS 90/DIE GRÜ-\nNEN]: Welche?)\n",
		"– Diese guten Gründe werde ich gerne  erläutern. –  Die \nGrundlage für diese Gründe wurde im Koalitionsvertrag \nklipp  und  klar  dargelegt.  Ich  denke,  dass  diese  großen \nrentenpolitischen Maßnahmen viel Sinn machen. Betrof-\nfene  werden  sie  begrüßen.  Experten  sagen:  Das  ist  die \nrichtige  Richtung,  um  ein  stabiles  System  gerechter  zu \nmachen.\n",
		"Wir sorgen als Erstes dafür – das ist ein Herzensanlie-\ngen  unserer  Ministerin  –,  dass  Erwerbsminderung  kein \nArmutsrisiko ist. Das ist ein wesentlicher Schritt. Viele \nbüßen  ihre  Erwerbsfähigkeit  ein,  weil sie  hart  arbeiten. \nDeshalb darf es nicht sein, dass sie doppelt bestraft wer-\nden. Das wird ein großes rentenpolitisches Projekt sein.\n",
		"(Beifall bei der SPD sowie des Abg. Paul \nLehrieder [CDU/CSU])\n",
		"Wir wollen endlich auch Schluss machen – das sage \nich  an  prominenter  Stelle  –  mit  den  unterschiedlichen \nRentenlagen in Ost und West.\n",
		"(Beifall bei der SPD)\n",
		"Nach so vielen Jahren, in denen unser Land zusammen-\ngewachsen  ist,  ist  es  dringend  geboten,  dass  wir  dieses \nzweifelsfrei  schwierige  Kapitel  zu  einem  Abschluss \nbringen.\n",
		"Das ist mitnichten alles, was rentenpolitisch in dieser \nLegislatur  auf  der  Tagesordnung  steht.  Was  wollen  wir \nnoch? Wir wollen die Stichtagsregelung bei Kindererzie-\nhungszeiten auflösen. Das ist gut, das ist richtig, und das \nwerden  viele  begrüßen,  die  vor  dem  Jahr  1992  Kinder \ngeboren  haben.  Auch  auf  diese  Entscheidung  freue  ich \nmich, und wir werden sie vorbereiten.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Wir haben als Koalition – ich sage: das ist nicht ein-\nfach  gewesen;  viele  konnten  das  mitverfolgen  –  zwei \n"
	],
	[
		"Parl. Staatssekretärin Gabriele Lösekrug-Möller\n",
		"Modelle  solidarischer  Absicherung  von  Lebensleistung \nverknüpft.  Das  kann  man  auch  schon  am  Titel  sehen. \nWir arbeiten nämlich an einer solidarischen Lebensleis-\ntungsrente.  Sie  wird  vielen  helfen,  die  viele  Jahre  hart \ngearbeitet haben, aber leider keine hohe Vergütung dafür \nbekommen haben und dementsprechend mit ihren Ren-\ntenversicherungsbeiträgen  nicht  dafür  sorgen  konnten, \ndass sie im Alter sorgenfrei, das heißt armutsfrei, leben \nkönnen.  Auch  das  ist  ein  großes  Projekt,  und  auch  das \nnehmen wir in Angriff.\n",
		"(Beifall bei der SPD)\n",
		"Jetzt werden Sie sagen: Da fehlt doch noch etwas. – \nJa, das stimmt. Bei meinen Ausführungen zu dem, was \nfehlt, mute ich Ihnen Persönliches zu: Ich bin im Jahre \n1951 geboren, werde also im nächsten Jahr 63 Jahre alt. \nIch freue mich schon auf meinen Geburtstag. Mein erster \nArbeitstag war der Beginn meiner Lehre als Buchhänd-\nlerin am 1. Dezember 1966.\n",
		"Für  viele  Einzelhändler  und  Einzelhändlerinnen  ist \ndas Weihnachtsgeschäft die härteste Zeit. So habe auch \nich das erlebt. Ich will an dieser Stelle sagen: Diese Kol-\nleginnen und Kollegen – egal ob sie im Einzelhandel, in \nder Logistikbranche oder im Versandhandel arbeiten, ob \nsie  Bücher  oder  anderes  verkaufen  –  arbeiten  genauso \nhart wie jene, die Kranke pflegen, Alte versorgen, Stahl \nkochen  oder  Dächer  decken.  Auch  jahrzehntelange  Ar-\nbeit im Einzelhandel geht ganz schön auf die Knochen.\n",
		"(Axel Schäfer [Bochum] [SPD]: Sehr wahr! – \nBeifall  bei  der  SPD  sowie  bei  Abgeordneten \nder CDU/CSU)\n",
		"Diesen Kolleginnen und Kollegen kann ich heute zu-\nrufen: Haltet aus! Noch einmal ein hartes Weihnachtsge-\nschäft – nächstes Jahr steht ihr auf der anderen Seite. Da \nhabt ihr die Chance, ohne Abschlag Altersrente zu bezie-\nhen. Dann könnt ihr die schwierigen Kunden sein, unter \ndenen ihr heute leidet.\n",
		"Ich wünsche uns frohe Weihnachten.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder  CDU/CSU  –  Axel  Schäfer  [Bochum] \n[SPD]: Aber du bleibst uns erhalten!)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas Wort hat jetzt die Kollegin Sabine Zimmermann, \n",
		"Fraktion Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Sabine Zimmermann (Zwickau) (DIE LINKE):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nZuerst möchte ich Frau Ministerin Nahles zur Berufung \nin ihr neues Amt gratulieren. Ich wünsche uns weiterhin \neine  gute  Zusammenarbeit;  das  sage  ich  auch  als  Ge-\nwerkschafterin.  Eines  muss  ich  Ihnen  trotzdem  sagen: \nWir  hoffen,  dass  wir  von  Ihnen  mehr  erwarten  können \nals das Wenige, das in der Koalitionsvereinbarung steht.\n",
		"(Michael  Grosse-Brömer  [CDU/CSU]:  Das \nsind 180 Seiten! Das ist gar nicht so wenig! – \n",
		"Paul  Lehrieder  [CDU/CSU]:  Sie  müssen  das \neinmal lesen, Frau Zimmermann!)\n",
		"",
		"Ich will nicht lange drum herumreden. Ihre neue Ren-\ntenpolitik  ist  eigentlich  nichts  anderes  als  die  von \nSchwarz-Gelb; sie hat nur eine andere, schönere Verpa-\nckung. Auch Sie tun fast nichts, um zu verhindern, dass \ndie Menschen Angst davor haben müssen, ihren Lebens-\nabend nach einem langen, harten Arbeitsleben in Armut \nzu  verbringen.  Was  die  gesetzliche  Rentenversicherung \njetzt  wirklich  bräuchte,  wäre  eine  Stabilisierung  des \nRentenniveaus.  Aber  davon  ist  in  Ihrem  Koalitionsver-\ntrag nichts, aber auch rein gar nichts zu lesen.\n",
		"(Beifall bei der LINKEN)\n",
		"Diese  Große  Koalition  behält  den  fatalen  Kurs  der \nin \n",
		"Rentenkürzung  bei.  Das  bedeutet:  Die  Renten \nDeutschland werden weiter sinken. Das ist ein Skandal.\n",
		"(Beifall bei der LINKEN)\n",
		"Daran ändern auch die einzelnen Korrekturen nichts, \ndie  die  Regierung  vorsieht.  Seien  Sie  einmal  ehrlich: \nEine  Konzeption  ist  hinter  diesem  Sammelsurium  von \nMaßnahmen nicht zu erkennen. Es gibt weder einen Plan \nnoch ein Ziel. Außerdem sind die von Ihnen vorgesehen \nKorrekturen auch noch schlecht gemacht.\n",
		"Auch im Hinblick auf die Kindererziehungszeiten set-\nzen  Sie  eine  richtige  Sache  falsch  um.  So  ist  es  zwar \nmehr als überfällig, Erziehungszeiten von vor 1992 ge-\nborenen  Kindern  bei  der  Rente stärker  zu  berücksichti-\ngen. Erklären Sie den Betroffenen aber doch einmal, wa-\nrum  Sie  ihnen  die  vollständige  Gleichstellung  von  Ost \nund West verweigern und ihnen nur einen Rentenpunkt \ngewähren.\n",
		"(Beifall bei der LINKEN)\n",
		"Erklären Sie der Mutter im Osten, warum ihre Erzie-\nhungsleistung  weniger  wert  ist  als  die  einer  Mutter  im \nWesten. Erklären Sie vor allen Dingen den Beitragszah-\nlern, warum Sie ihnen die Finanzierung aufbürden wol-\nlen,  anstatt  diese  familienpolitische  Leistung  systemge-\nrecht aus Steuermitteln zu bezahlen.\n",
		"(Beifall  bei  der  LINKEN  sowie  der  Abg. \nKerstin  Andreae  [BÜNDNIS 90/DIE  GRÜ-\nNEN])\n",
		"Liebe Frau Ministerin Nahles, seien Sie doch ehrlich: \nHier  zahlt  die  SPD  einen  Preis,  und  zwar  in  der  Form, \ndass Sie Ihre richtigen und notwendigen Umverteilungs-\nforderungen aus dem Wahlkampf aufgegeben haben. Die \nReichensteuer  kommt  nicht.  Stattdessen  werden  Bei-\ntragszahler angezapft, und Sie plündern die Rentenkasse.\n",
		"Die  nächste  Mogelpackung  ist  die  Rente  ab  63.  Wir \nals Linke begrüßen alle Schritte, das angestrebte Renten-\neintrittsalter von 67 Jahren zurückzunehmen.\n",
		"(Beifall bei der LINKEN)\n",
		"Es ist gut, dass langjährig Versicherte künftig ab einem \nAlter  von  63 Jahren  ohne  Abschläge  in  Rente  gehen \nkönnen. Zur Ehrlichkeit gehört doch aber auch dazu, zu-\nzugeben, dass die Altersgrenze schrittweise auf 65 Jahre \nangehoben wird\n"
	],
	[
		"Sabine Zimmermann (Zwickau)\n",
		"(Matthias W. Birkwald [DIE LINKE]: Eine \nMogelpackung ist das!)\n",
		"und  dass  diese  Möglichkeit  nur  einer  Minderheit  in \nDeutschland  offensteht.  Denn  viele  erreichen  die  erfor-\nderlichen 45 Beitragsjahre nicht.\n",
		"(Beifall bei der LINKEN)\n",
		"Zwei Drittel aller Neurentner werden keinen Zugang zu \nsolch  einer  vorzeitigen  Rente  haben.  Bei  den  Frauen \nsieht das sogar noch wesentlich schlechter aus.\n",
		"Unter  dem  Strich  bleibt  zu  sagen:  Auch  in  Zukunft \nwerden Arbeitnehmerinnen und Arbeitnehmer drastische \nAbschläge  hinnehmen  müssen,  wenn  sie  vor  ihrem  67. \nGeburtstag  in  Rente  gehen  wollen.  Da  sagen  wir  als \nLinke  ganz  klar:  Weg  mit  der  Rente  ab  67!  Spätestens \nmit 65 muss Schluss sein!\n",
		"(Beifall bei der LINKEN)\n",
		"Wer  nicht  mehr  kann,  muss  vorher  abgesichert  in \nRente gehen können. Wer lange eingezahlt hat, muss mit \n60 Jahren abschlagsfrei die Rente genießen dürfen. Da-\nmit  niemand  im  Alter  in  Armut  leben  muss,  brauchen \nwir zudem eine solidarische Mindestrente, die ihren Na-\nmen auch verdient.\n",
		"(Beifall bei der LINKEN)\n",
		"Mit  diesem  Koalitionsvertrag  wird  die  Angleichung \nder  Ostrenten  wieder  aufgeschoben. Im  letzten  Koali-\ntionsvertrag  von  CDU,  CSU  und  FDP  wurde  uns  eine \nAngleichung  wenigstens  versprochen.  Aber  jetzt  ver-\nsprechen  Sie  nur,  die  Angleichung  bis  2017  zu  prüfen. \nNa toll! Wissen Sie: Der Stahlarbeiter, der über 40 Jahre \nin  Riesa  hart  gearbeitet  hat,  hat  schon  längst  die  Hoff-\nnung aufgegeben, dass er einmal die Rente eines Stahlar-\nbeiters aus Bochum bekommen wird. Das ist ein Skandal \nim 24. Jahr der deutschen Einheit.\n",
		"(Beifall bei der LINKEN)\n",
		"Deswegen  muss  ich  Ihnen  widersprechen,  Frau \nHaßelmann. Die deutsche Einheit haben wir vor 25 Jah-\nren mit der Öffnung der Grenze eingeleitet – das ist rich-\ntig  –,  aber  die  soziale  Einheit  haben  wir  noch  lange \nnicht. Daran müssen wir noch arbeiten.\n",
		"(Beifall bei der LINKEN)\n",
		"Ich komme zum Schluss. Liebe Kolleginnen und Kol-\nlegen  von  Union  und  SPD,  Ihr  Koalitionsvertrag  trägt \nden  Titel  „Deutschlands  Zukunft  gestalten“.  Anschei-\nnend verstehen Sie darunter, die Renten weiter zu kürzen \nund dem Zug in Richtung Altersarmut freie Fahrt zu ge-\nben.  Bremsen  werden  Sie  ihn  nur  noch  können,  wenn \nalle  Menschen  in  die  gesetzliche  Rentenversicherung \neinzahlen: vom Abgeordneten über den Rechtsanwalt bis \nhin  zu  den  Beamten.  So  können  Sie  bei  der  Rente \nDeutschlands  Zukunft  gestalten,  aber  dazu  fehlt  Ihnen \nder Wille, und es fehlen natürlich auch die Gemeinsam-\nkeiten in dieser Großen Koalition.\n",
		"Danke schön.\n",
		"(Beifall bei der LINKEN)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas  Wort  hat  der  Kollege  Karl  Schiewerling,  CDU/\n",
		"",
		"CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Karl Schiewerling (CDU/CSU):\nFrau  Präsidentin!  Meine  Damen  und  Herren!  Liebe \nKolleginnen  und  Kollegen!  Auch  von  mir  zunächst  ei-\nnen herzlichen Glückwunsch an die neue Bundesarbeits-\nministerin, Frau  Nahles. Ihnen alles Gute, eine glückli-\nche Hand, Gottes Segen für Ihr Wirken!\n",
		"Gemeinsam mit den neuen Parlamentarischen Staats-\nsekretärinnen, Frau Lösekrug-Möller und Frau Kramme, \nhaben wir den Koalitionsvertrag ausgehandelt. Es war – \ndas ist gar keine Frage – ein schwieriger Weg, den wir \nmiteinander  zurücklegen  mussten,  auch  und  gerade  im \nBereich  der  Rentenpolitik.  All  das,  was  wir  uns  vorge-\nnommen  haben,  ist  im  Koalitionsvertrag  festgelegt.  Er \nist die Basis für die nun anlaufenden Gesetzgebungsver-\nfahren.\n",
		"Bevor ich fortfahre, möchte ich die Gelegenheit nut-\nzen,  an  dieser  Stelle  Ihrer  Vorgängerin,  Frau  Bundes-\nministerin von der Leyen, herzlich zu danken für die Ar-\nbeit, die sie in den letzten vier Jahren in hervorragender \nWeise für uns geleistet hat.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Auch den Staatssekretären, den beamteten wie den parla-\nmentarischen,  an  dieser  Stelle  einen  herzlichen  Dank! \nSie  übernehmen  ein  gut  bestelltes  Haus,  eine  gute \nGrundlage  für  die  gemeinsame  Arbeit.  Wir  freuen  uns \ndarauf.\n",
		"Meine  Damen  und Herren, der  Koalitionsvertrag ist, \nwie ich gerade schon sagte, die Grundlage der Gesetzge-\nbungsverfahren.  In  diesem  Koalitionsvertrag  sind  die \nDinge  vereinbart  worden,  die  Frau  Staatssekretärin \nLösekrug-Möller  gerade  vorgetragen  hat,  nämlich  die \nRente mit 63, die Mütterrente, die Erwerbsminderungs-\nrente, die solidarische Lebensleistungsrente und – nicht \nzu vergessen – auch die potenzielle Anhebung der Mittel \nfür die Rehabilitation.\n",
		"Um dieses alles finanzieren zu können, hat die Bun-\ndeskanzlerin bei der Vorstellung des Koalitionsvertrages \nam  27. November  vor  der  Bundespressekonferenz  ge-\nsagt,  dass  der  Rentenversicherungsbeitrag  im  kommen-\nden Jahr stabil bleibt und nicht abgesenkt wird. Deswe-\ngen  kann  ich  manche  Aufregungen  nicht  verstehen. \nÜbrigens haben einen Tag später alle Debattenredner im \nHohen  Haus  genau  dieses  über  alle  Fraktionsgrenzen \nhinweg ebenfalls bestätigt.\n",
		"Daher  können  all  die,  die  ein  Gutachten  in  Auftrag \ngegeben haben, um festzustellen, ob dies verfassungsge-\nmäß ist oder nicht, getrost davon ausgehen, dass die Be-\nvölkerung,  die  Arbeitgeber,  die  Versicherten  wissen, \ndass  der  Rentenversicherungsbeitrag  auch  in  2014 \n18,9 Prozent  betragen  wird.  Das  wird  dadurch  erreicht, \ndass  heute  in  erster  Lesung  das  entsprechende  Gesetz \ndurch die beiden Koalitionsfraktionen eingebracht wird. \nMorgen  wird  es  als  Ankündigung  im  Bundesanzeiger \n"
	],
	[
		"Karl Schiewerling\n",
		"veröffentlicht, sodass damit die rechtlichen Grundlagen \ngelegt sind. Sofern der Ausschuss für Arbeit und Sozia-\nles  auf  weitere  Anhörungen  gesonderter  Art  verzichtet, \nwerden wir das Gesetz schon im Februar im Bundesrat \nverabschieden können.\n",
		"(Kerstin Andreae [BÜNDNIS 90/DIE GRÜ-\nNEN]: Sie verzichten auf eine Anhörung?)\n",
		"Meine sehr verehrten Damen und Herren, die Union \nverwirklicht damit das große Anliegen: Für die Mütter, \ndie ihre Kinder vor 1992 geboren haben, werden die Er-\nziehungszeiten im Rentenrecht besser anerkannt.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Es geht in der Frage soziale Gerechtigkeit – das sage ich \nmit  Blick  auf  das,  was  an  öffentlicher  Debatte  im  Au-\ngenblick läuft – in der Tat darum, den Frauen zu danken, \ndie  eine  Leistung  für  dieses  Rentensystem  erbracht  ha-\nben. Diese Frauen haben nämlich Kinder geboren und zu \nlebenstüchtigen Menschen erzogen, die später mit ihrer \nHände Arbeit dazu beitragen, dass das solidarische Ren-\ntensystem weiter bestehen kann.\n",
		"(Markus  Kurth  [BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Richtig,  aber  es  ist  eine  gesamtgesell-\nschaftliche Aufgabe!)\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege.\n",
		"Karl Schiewerling (CDU/CSU):\nDeswegen  geht  es  bei  der  Frage  der  Gerechtigkeit \nnicht nur um die jüngere Generation, die die damit ver-\nbundenen  Mehrkosten  zu  tragen  hat.  Es  geht  auch  da-\nrum, jetzt die Lebensleistung von Frauen anzuerkennen \n– in aller Regel waren es Frauen –, die sie mit der Erzie-\nhung ihrer Kinder erbracht haben, ohne dass es Kinder-\nkrippen gab und ohne dass es Rahmenbedingungen gab, \ndie  es  ermöglichten,  Beruf  und  Familie  miteinander  zu \nverbinden. Daher soll die Lücke zwischen drei Renten-\npunkten  und  einem  Rentenpunkt  wenigstens  etwas  ge-\nschlossen werden.\n",
		"(Beifall  bei  der  CDU/CSU  sowie  der  Abg. \nAndrea  Wicklein  [SPD]  –  Markus  Kurth \n[BÜNDNIS 90/DIE  GRÜNEN]:  Wieso  zahlt \nes der Beitragszahler?)\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr  Kollege  Schiewerling,  gestatten  Sie  eine  Zwi-\n",
		"schenfrage des Abgeordneten Matthias W. Birkwald?\n",
		"Karl Schiewerling (CDU/CSU):\nJa.\n",
		"Matthias W. Birkwald (DIE LINKE):\nVielen  Dank,  dass  Sie  die  Zwischenfrage  zulassen. \nSie  kommt  jetzt  einen  Moment  später  wegen  der  Höf-\nlichkeit der Präsidentin; denn sie hat Sie erst noch weiter \nreden und zum nächsten Thema kommen lassen.\n",
		"Herr  Kollege  Schiewerling,  Sie  haben  eben  gesagt: \nDie Kanzlerin habe Ende November mitgeteilt, der Ren-\ntenversicherungsbeitrag  werde  nicht  abgesenkt.  –  Sie \nsagten, da sei das politisch klar gewesen. Dann frage ich \nSie: Warum haben Sie es denn technisch nicht ordentlich \numgesetzt? Wir haben ja heute nur die erste Lesung. Die \nzweite und die abschließende dritte Lesung werden nicht \nmehr im Kalenderjahr 2013 stattfinden können, was aber \ngesetzlich eigentlich so vorgeschrieben ist. Sie tricksen. \nErst  im  Januar  werden  Sie  rückwirkend  mitteilen  kön-\nnen, dass die Rentenversicherungsbeiträge nicht sinken.\n",
		"",
		"Ich sage Ihnen hier eines: Sie hätten die Gelegenheit \ndazu  gehabt,  das  handwerklich  ordentlich  zu  machen. \nSie  haben  diese  Gelegenheit  versäumt.  Wir,  die  Linke, \nhaben  nämlich  bereits  am  14. November  einen  Gesetz-\nentwurf  zur  Stabilisierung  der  Beitragssätze  in  der  ge-\nsetzlichen Rentenversicherung vorgelegt. Der ist dann an \ndiesen unsäglichen Hauptausschuss überwiesen worden,\n",
		"(Michael Grosse-Brömer [CDU/CSU]: Wieso \nist er „unsäglich“?)\n",
		"wo ja angeblich die Arbeit der Ausschüsse geleistet wer-\nden sollte. Was haben dann SPD und CDU/CSU in die-\nsem Hauptausschuss gemacht? Sie haben gegen unseren \nWillen, gegen die Stimmen der einreichenden Fraktion, \ndiesen Gesetzentwurf abgelehnt und das Thema auf das \nnächste Jahr vertagt.\n",
		"(Michael  Grosse-Brömer  [CDU/CSU]:  Das \nhängt  mit  den  Mehrheitsverhältnissen  zusam-\nmen!)\n",
		"Deswegen sagen ich Ihnen: Das ist unsauber.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Birkwald, bei aller Höflichkeit: Würden \n",
		"Sie jetzt Ihre Frage stellen?\n",
		"(Beifall der Abg. Sabine Weiss [Wesel I] \n[CDU/CSU])\n",
		"Matthias W. Birkwald (DIE LINKE):\nIch  stelle  meine  Frage:  Was  sagen  Sie  zur  Einschät-\nzung  der  Zeitung  Die  Welt  vom  4. Dezember?  Ich  zi-\ntiere:\n",
		"Einen  Ausweg  aus  der  Zeitnot  bot  am  Mittwoch \nausgerechnet  die  Linkspartei:  In  dem  provisori-\nschen Hauptausschuss des Bundestags … legte die \nFraktion  einen  Gesetzesentwurf  zur  Stabilisierung \nder Rentenbeitragssätze vor – und damit zwei Wo-\nchen früher, als die Vorlage von Union und SPD ge-\nplant ist.\n",
		"Hätten sich Union, SPD und Linke … auf eine ge-\nmeinsame  Gesetzesinitiative  verständigen  können, \nwäre das Gesetz aller Voraussicht nach noch pünkt-\nlich  zum  Jahreswechsel  in  Kraft  getreten.  Ohne \ngroße Trickserei. Aber die Vertreter von Union und \nSPD wiesen den Gesetzesentwurf einmütig zurück –\nParteiräson geht vor.\n",
		"Die Welt schreibt also: „ausgerechnet die Linkspartei“.\n"
	],
	[
		"\n",
		"Vizepräsidentin Ulla Schmidt:\nJetzt aber bitte die Frage, Herr Kollege.\n",
		"Matthias W. Birkwald (DIE LINKE):\nWir  haben  es  richtig  gemacht.  Warum  haben  Sie  es \n",
		"nicht korrekt gemacht?\n",
		"(Beifall bei der LINKEN)\n",
		"Karl Schiewerling (CDU/CSU):\nHerr Kollege Birkwald, ich will die Debatte nicht un-\n",
		"nötig verlängern. Deswegen eine kurze Antwort:\n",
		"Erstens.  Wir  machen  es  korrekt,  indem  wir  die  Ver-\nfahren einhalten, die der Deutsche Bundestag dafür vor-\nsieht,\n",
		"(Markus Kurth [BÜNDNIS 90/DIE GRÜ-\nNEN]: Aber nicht das Gesetz!)\n",
		"nämlich  die  Gründung  von  Ausschüssen  und  die  Be-\nhandlung im entsprechenden Ausschuss. Wenn alles gut \ngeht, wird das Gesetz im Februar vom Bundesrat verab-\nschiedet.  Ihr  Vorschlag  war  ordentlich,  unserer  ist  or-\ndentlicher, und deswegen haben wir Ihren abgelehnt.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Zweitens. Sie äußerten die Bitte, einen Zeitungskom-\nmentar  zu  kommentieren.  Wissen  Sie,  wenn  wir  die \nKommentare der Zeitungen in ihrer Meinungsvielfalt im \nEinzelnen  analysieren  wollten,  dann  müssten  wir  uns \nranhalten. Auch wenn die Linkspartei diesmal gut weg-\ngekommen ist, kommentiere ich es nicht.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Meine Damen und Herren, wir halten in dieser Frage ein \nordnungsgemäßes Verfahren ein.\n",
		"(Markus Kurth [BÜNDNIS 90/DIE GRÜ-\nNEN]: Nein, das stimmt doch nicht!)\n",
		"Lassen  Sie  mich  an  dieser  Stelle  auf  den  Punkt  der \nAnerkennung von Erziehungszeiten im Rentenrecht und \ndie Frage der Finanzierung zurückkommen, weil dies im \nAugenblick einer der heftig diskutierten Punkte ist. Die \nSicherstellung  der  Finanzierung  ist  einer  der  Gründe, \nwarum wir den Rentenversicherungsbeitrag nicht absen-\nken.\n",
		"Wir  geben  pro  Jahr  circa  245 Milliarden Euro  für \nRentenleistungen  aus.  Diese  Summe  stammt  zu  einem \nDrittel  von  den  Beiträgen  der  Versicherten,  zu  einem \nDrittel von den Beiträgen der Arbeitgeber und zu einem \nDrittel  aus  dem  Bundeszuschuss.  Die  Rücklage  von \n31 Milliarden Euro  beinhaltet  deshalb  circa  10 Milliar-\nden Euro  Steuermittel.  Wir  finanzieren  die  sogenannte \nMütterrente,  die  ein  Gesamtvolumen  von  6,5 Milliar-\nden Euro ausmacht, zunächst einmal aus den Rücklagen \nder  Rentenversicherung.  Wir  senken  den  Beitrag  nicht \nab,  um  den  Beitragszufluss  in  Höhe  von  7,5 Milliar-\nden Euro für das nächste und die folgenden Jahre zu er-\nhalten. Ich glaube, dass dieses Vorgehen angesichts der \nSteuermittel,  die  der  Rentenversicherung  bereits  zuflie-\nßen, zu vertreten ist. Ich bin ganz sicher, dass die Allge-\n",
		"meinheit  auf  diesem  Weg  in  angemessenem  Maße  an \nden  Kosten  für  die  sogenannte  Mütterrente  beteiligt \nwird.\n",
		"",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Schiewerling, ich darf Sie an die Rede-\n",
		"zeit erinnern.\n",
		"Karl Schiewerling (CDU/CSU):\nIch  bleibe  dabei:  Wir  werden  über  das  Rentenpaket \nintensiv und gut verhandeln und es miteinander auf den \nWeg bringen, wie wir es im Koalitionsvertrag vereinbart \nhaben. Wir werden dafür sorgen, dass die Rentnerinnen \nund  Rentner  angstfrei  in  die  Zukunft  schauen  können, \nund wir werden dafür sorgen, dass das Gesetz so ausge-\nstaltet ist, dass es von den Generationen getragen werden \nkann. Hier und heute geht es der Unionsfraktion darum \n– das ist der erste Schritt –, den Leistungsträgerinnen un-\nserer  Gesellschaft,  also  denjenigen,  die  Kinder  erzogen \nhaben  und  dafür  sorgen,  dass  unser  Sozialsystem  über-\nhaupt  funktionieren  kann,  mehr  Gerechtigkeit  zukom-\nmen zu lassen. Das ist unser Ziel.\n",
		"Ich danke Ihnen sehr und wünsche Ihnen auf diesem \nWeg ein frohes Weihnachtsfest und Gottes Segen für das \nneue Jahr.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas  Wort  hat  jetzt  die  Kollegin  Kerstin  Andreae, \n",
		"Bündnis 90/Die Grünen.\n",
		"Kerstin Andreae (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nDie Begründung des Gesetzentwurfs ist ein Hohn. Darin \nsteht,  zur  Gewährleistung  von  Stabilität  und  Planungs-\nsicherung in der Finanzierung der gesetzlichen Renten-\nversicherung müsse dieses Gesetz jetzt auf den Weg ge-\nbracht werden.\n",
		"(Peter Weiß [Emmendingen] [CDU/CSU]: \nSehr richtig!)\n",
		"Ja,  geht’s  noch?  Das  ist  reiner  Etikettenschwindel,  und \ndas wissen Sie auch.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Sie  wollen  doch  nur  Ihre  Wahlversprechen  finanzie-\nren.  Sie  plündern  die  Rentenkasse,  um  die  Mütterrente \nund die Rente mit 63 finanzieren zu können. Die Mütter-\nrente kostet – das wurde gerade eben noch einmal gesagt –\npro  Jahr  6,5 Milliarden Euro.  Sie  wird  bezahlt  aus  der \nRentenkasse, von dem Geld der Beitragszahler. Sie alle \nhier zahlen nicht in die Rentenkasse ein. Ihre Mütter und \nteilweise auch Ihre Großmütter kommen in den Genuss \nder Mütterrente. Bezahlen müssen das Ihre Mitarbeiter, \naber  nicht  Sie.  Das  ist  weder  fair  noch  seriös.  Das  ist \nschlicht das Plündern der Rentenkasse.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n"
	],
	[
		"Kerstin Andreae\n",
		"Die damalige Große Koalition war mutig, als sie die \nRente  mit  67  auf  den  Weg  gebracht  hat.  Das  war  eine \ndurchaus unpopuläre Maßnahme, aber eine richtige. An-\ngesichts der demografischen Entwicklung war diese Ent-\nscheidung  richtig.  Anscheinend  sind  wir  die  Einzigen, \ndie  diese  Entscheidung  noch  verteidigen.  Sie  schlagen \nsich in die Büsche.\n",
		"(Zuruf des Abg. Klaus Ernst [DIE LINKE])\n",
		"Bei  der  Rente  mit  67  ist  es  aber  notwendig,  flexible \nÜbergänge zu schaffen, damit die Leute, auch die Buch-\nhändlerin, die Chance haben, ihren Beruf bis 67 auszu-\nüben.  Deswegen  ist  es  notwendig,  Reha-Leistungen  zu \nfinanzieren.\n",
		"Doch was ist mit den Leuten, die wirklich nicht mehr \n",
		"können?\n",
		"(Volker Kauder [CDU/CSU]: Die kriegen eine \nStelle bei den Grünen!)\n",
		"Für diese Leute brauchen wir eine Erwerbsminderungs-\nrente. Die Grünen sind absolut dafür, die Mittel für die \nErwerbsminderungsrente zu erhöhen. Dabei geht es um \nLeute, die wirklich krank sind. Es ist nicht in Ordnung, \nwas diesbezüglich in den letzten Jahren gemacht wurde. \nEs  ist  nicht  in  Ordnung,  dass  das  Niveau  der  Erwerbs-\nminderungsrente  gesenkt  wurde.  Wir  brauchen  hierfür \nmehr Mittel. Dafür ist die Rentenkasse da. Die Erwerbs-\nminderungsrenten  aufzustocken,  wäre  die  erste  und \nwichtigste  rentenpolitische  Maßnahme.  Es  macht  aber \nkeinen Sinn, mit der Rente mit 63 alle positiven Effekte \nder Rente mit 67 kaputtzumachen. Aber genau das ma-\nchen Sie gerade.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Jetzt  zum  Verfahren.  Herr  Schiewerling,  Sie  haben \nhier  dreist  behauptet,  dieses  Verfahren  sei  in  Ordnung. \nSie haben gesagt, dass die Bundeskanzlerin am 27. No-\nvember  2013  beschlossen  hat,  dass  die  Rentenbeiträge \nbitte so zu bleiben haben, wie sie sind. Das hat aber nicht \nsie zu beschließen. Das macht das Parlament, und zwar \nin einem geordneten, geregelten Verfahren.\n",
		"(Zuruf des Abg. Karl Schiewerling [CDU/\nCSU])\n",
		"Und das läuft so: erste Lesung im Plenum, Anhörung der \nSachverständigen im Ausschuss und danach zweite und \ndritte Lesung inklusive Debatte.\n",
		"Glauben  Sie  denn  ernsthaft,  dass  Sie  so  Vertrauens-\nschutz  gewährleisten?  Sie  sagen:  Wir  haben  hier  die \nerste  Lesung  gemacht  und  deutlich  gemacht,  was  wir \nwollen,  und  danach  schreiben  wir  es  in  den  Bundesan-\nzeiger.  –  Wenn  Sie  so  vorgehen,  dann  können  Sie  sich \njede Anhörung, jede Debatte im Ausschuss sparen, weil \nklar ist, dass es überhaupt keine Änderung mehr gibt. Sie \nkönnen  doch  nicht  ernsthaft  Sachverständige  zu  einer \nAnhörung einladen und ihnen sagen: Redet einmal schön \ndarüber, es ist uns nur leider herzlich egal, was ihr dazu \nsagt. – Das, was Sie hier machen, ist mitnichten ein ge-\nordnetes Verfahren. Sie geben – ohne einen parlamenta-\nrischen Ablauf – schlicht vor, was Sie wollen. Das müs-\nsen Sie doch sehen.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  der  Abg.  Sabine  Zimmermann  [Zwi-\nckau] [DIE LINKE])\n",
		"",
		"Insgesamt  muss  ich  sagen, dass ich ein bisschen  ge-\nschockt  darüber  bin,  welche  Richtung  die  Debatte  ge-\nnommen hat. Bei der Mütterrente, die Sie – ich sage es \nnoch einmal –, wenn Sie sie denn wollen, steuerfinanzie-\nren  müssen,  geht  es  in  den  kommenden  vier  Jahre  um \n26 Milliarden Euro. In dieser Legislaturperiode nehmen \nSie  gerade  einmal  6  Milliarden  Euro  für  Bildung  und \nKinderbetreuung in die Hand. Das ist doch kein ausge-\nwogenes  Verhältnis;  das  ist  doch  nicht  mehr  generatio-\nnengerecht. Das, was Sie hier machen, zeigt eine abso-\nlute Schieflage bei der Prioritätensetzung. Sie vergessen \ndie Generationengerechtigkeit.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN – \nKarl  Schiewerling  [CDU/CSU]:  Nein!  Die \nvergessen wir nicht!)\n",
		"Ich  sage  Ihnen  ganz  klar:  Sie  trauen  sich  nicht,  den \nWeg  eines  normalen  Verfahrens  einzuschlagen.  Sie \ntrauen sich nicht, eine Anhörung durchzuführen und das \nWissen  der  Sachverständigen  zu  berücksichtigen;  denn \ndie würden Ihnen Ihr Vorhaben um die Ohren hauen. Sie \ntrauen sich nicht, ehrlich zu sein und die Mütterrente aus \nSteuern zu finanzieren.\n",
		"Sie sagen: Die Koalition gestaltet die Zukunft. – Mit-\nnichten ist das der Fall. Sie verbrauchen die Zukunft und \ndie Mittel auch für zukünftige Generationen. Das hat mit \nPlanungssicherheit  nichts  zu  tun.  Das  hat  mit  Stabilität \nnichts zu tun, und mit Generationengerechtigkeit hat es \nerst  recht  nichts  zu  tun.  Sie  können  mit  unserem  ent-\nschlossenen  Widerstand  gegen  solch  ein  Verfahren,  ge-\ngen diese Art von Politik und gegen Ihre Unehrlichkeit \nrechnen.\n",
		"Vielen Dank.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas Wort hat Sven Morlok, Sächsischer Staatsminis-\n",
		"ter für Wirtschaft, Arbeit und Verkehr. Bitte schön.\n",
		"Sven Morlok, Staatsminister (Sachsen):\nSehr  geehrte  Frau  Präsidentin!  Sehr  geehrte  Damen \nund Herren! Mit dem hier von den Koalitionsfraktionen \nvorgelegten  Gesetzentwurf  werden  die  Leistungsträger \nin unserer Gesellschaft belastet und die Zukunftschancen \nder jungen Generation gefährdet. Schauen Sie sich bei-\nspielsweise  die  Auswirkungen  auf  eine  vierköpfige  Fa-\nmilie  mit  einem  monatlichen  Bruttoeinkommen  von \n4 500  Euro  an.  Eine  solche  Familie  wird  mit  165  Euro \nim Jahr belastet. Eine  Fachverkäuferin, Anfang 30, mit \neinem  monatlichen  Bruttoeinkommen  von  2 500  Euro \nwird mit 90 Euro im Jahr zusätzlich belastet.\n",
		"Sehr  geehrte  Damen  und  Herren,  Sie  belasten  die \nMenschen, die jeden Morgen aufstehen, die sich krumm \nmachen, die sich im Beruf engagieren, um ihre Familie \nzu ernähren. Das, was Sie hier vorhaben, ist ein Schlag \nins Gesicht dieser Leistungsträger.\n"
	],
	[
		"Staatsminister Sven Morlok (Sachsen)\n",
		"Die OECD bezeichnet die Rentenpläne der Koalition \nals  Jobvernichter.  Sie  empfiehlt,  den  Faktor  Arbeit  zu \nentlasten. Sie tun genau das Gegenteil. Sie machen Ar-\nbeit  teurer,  und  zwar  um  2,9  Milliarden  Euro  pro  Jahr. \nDas ist sozusagen ein 2,9-Milliarden-Euro-Rucksack auf \ndem Buckel der deutschen Unternehmen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN – \nVolker Kauder [CDU/CSU]: Sie klatschen für \ndie FDP!)\n",
		"Das beeinträchtigt die internationale Wettbewerbsfähig-\nkeit,  und  Sie  schaden  damit  dem  Wirtschaftsstandort \nDeutschland.\n",
		"Ich möchte Sie einmal daran erinnern, wie einige Mit-\nglieder Ihrer Koalition dieses Thema sehen. Vizekanzler \nSigmar Gabriel sagte dazu am 7. Dezember der Braun-\nschweiger Zeitung – ich zitiere –:\n",
		"Die  Finanzierung  der  Mütterrente  erfolgt  früher \noder  später  aus  Steuern,  zumindest  teilweise.  Auf \nDauer  kann  man  das  so  nicht  durchhalten,  sonst \nsteigen die Beiträge der Rentenversicherung.\n",
		"So der Vizekanzler.\n",
		"In einem Memorandum von verschiedenen CDU-Ab-\n",
		"geordneten heißt es – ich zitiere –:\n",
		"Unsere Sorge, dass das vereinbarte Rentenpaket in-\nklusive  der  abschlagsfreien  Rente  mit  63  die  Er-\nfolge der Rentenpolitik der letzten 15 Jahre gefähr-\nden könnte, bleibt.\n",
		"Und der Kollege von Stetten brachte es auf den Punkt, \nals er das Vorhaben als „Verbrechen an der nächsten Ge-\nneration“ bezeichnete.\n",
		"Sehr geehrte Damen und Herren, Sie haben kein Er-\nkenntnisproblem.  Sie  haben  ein  Umsetzungsproblem. \nSie  wissen,  dass  es  so  nicht  geht,  aber  Sie  machen  es \ntrotzdem. Sie täuschen die Menschen.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Staatsminister, gestatten Sie eine Zwischenfrage \n",
		"des Abgeordneten Jurk?\n",
		"Sven Morlok, Staatsminister (Sachsen):\nGerne.\n",
		"Thomas Jurk (SPD):\nHerr Staatsminister Morlok, ist das,  was Sie uns  ge-\nrade vortragen, die Position der Sächsischen Staatsregie-\nrung?\n",
		"(Heiterkeit und Beifall bei Abgeordneten der \nSPD, der CDU/CSU und der LINKEN)\n",
		"Sven Morlok, Staatsminister (Sachsen):\nSehr  geehrter  Herr  Jurk,  die  Sächsische  Staatsregie-\nrung  setzt  sich  bei  vielen  aktuellen  Fragen  dafür  ein, \ndass,  wenn  in  den  Kassen  zusätzliche  Einnahmen  ver-\nfügbar  sind,  diese  zusätzlichen  Einnahmen  bzw.  Über-\nschüsse  in  allererster  Linie  dafür  genutzt  werden,  die \nentsprechenden Beiträge zu senken und die Bürgerinnen \n",
		"und  Bürger  zu  entlasten.  Ministerpräsident  Tillich  hat, \nals bekannt wurde, dass wir in der Kasse der Rundfunk-\nanstalten einen erheblichen Überschuss haben, die Initia-\ntive ergriffen, um eine Beitragssenkung herbeizuführen. \nWir haben darüber jüngst, in dieser Woche, eine Debatte \nim  Sächsischen  Landtag  geführt.  In  dieser  Debatte  ist \ndeutlich geworden, dass die übergroße Mehrheit des Par-\nlaments hinter dieser Initiative des sächsischen Minister-\npräsidenten steht.\n",
		"",
		"Das, was für die vollen Kassen bei den Rundfunkan-\nstalten gilt, gilt natürlich auch für die vollen Kassen bei \nder  Rentenversicherung.  Anstatt  sich  über  zusätzliche \nAusgaben  Gedanken  zu  machen,  wäre  es  richtig,  die \nBeiträge  denen  zurückzugeben,  die  sie  bezahlt  haben, \nnämlich  den Beitragszahlern,  den Versicherten und  den \nArbeitgebern.\n",
		"Die  Regierung,  sehr  geehrte  Damen  und  Herren,  ist \ngerade  einmal  zwei  Tage  im  Amt,  und  schon  greift  sie \nden Beitragszahlern schamlos in die Tasche.\n",
		"(Beifall bei Abgeordneten des BÜNDNIS-\nSES 90/DIE GRÜNEN)\n",
		"Es  waren  knapp  6 Milliarden Euro  in  zwei  Tagen.  Ich \nmöchte  mir  nicht  ausmalen,  wie  es  in  vier  Jahren  aus-\nsieht. Das macht mir Angst. Wenn die Stimme der wirt-\nschaftlichen Vernunft im Bundestag fehlt, muss sie eben \naus den Ländern kommen.\n",
		"Vielen Dank.\n",
		"(Beifall der Abg. Brigitte Pothmer [BÜND-\nNIS 90/DIE GRÜNEN])\n",
		"Vizepräsidentin Ulla Schmidt:\nDas  Wort  hat  jetzt  die  Kollegin  Katja  Mast  für  die \n",
		"SPD-Fraktion.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Katja Mast (SPD):\nFrau  Präsidentin!  Meine  sehr  verehrten  Kolleginnen \nund  Kollegen!  Auch  ich  will  der  neuen  Bundesarbeits-\nministerin  Andrea  Nahles  und  ihrer  gesamten  Haus-\nspitze,  insbesondere  unseren  beiden  Parlamentarischen \nStaatssekretärinnen  Anette  Kramme  und  Gabriele \nLösekrug-Möller, im Namen meiner Fraktion recht herz-\nlich zum neuen Amt gratulieren. Wir alle freuen uns auf \ndie  Zusammenarbeit  und  die  Umsetzung  der  vielen \nPunkte, die wir uns in der Koalition gemeinsam vorge-\nnommen haben.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Herr Morlok, eigentlich wollte ich gar nichts zu Ihnen \nsagen, weil ich finde, das sollte die Fraktion machen, auf \nderen  Redezeit  Ihre  Redezeit  angerechnet  wird;  aber \njetzt  sage  ich  trotzdem  etwas.  Ich  halte  es  für  hochzy-\nnisch, wenn Sie sagen, Sie würden für die Leistungsträ-\nger in dieser Gesellschaft reden, dabei aber die Mütter in \ndieser Gesellschaft ignorieren.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU und der LINKEN)\n"
	],
	[
		"Katja Mast\n",
		"Wir diskutieren hier und heute über einen Gesetzent-\nwurf, in dem es  darum geht, den Beitragssatz zur Ren-\ntenversicherung  bei  18,9 Prozent  zu  stabilisieren,  statt \nihn auf 18,3 Prozent zu senken.\n",
		"(Kerstin  Andreae  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Dafür müssen Sie aber nicht die Kasse \nplündern!)\n",
		"Wir haben uns, was die Rentenversicherung betrifft, viel \nvorgenommen.  Weil  die  Kollegin  Zimmermann  gesagt \nhat,  diese  Bundesregierung  bzw.  diese  Koalition  würde \nkeinen  Beitrag  zur  Stabilisierung  des  Rentenniveaus \nleisten, muss ich ihr an dieser Stelle von ganzem Herzen \nwidersprechen. Sie vergaßen nämlich, in Ihrer Rede da-\nrauf  hinzuweisen,  dass  ein  flächendeckender  gesetzli-\ncher  Mindestlohn  und  eine  verbesserte  Allgemeinver-\nbindlichkeitserklärung  von  Tarifverträgen  dazu  führen \nwerden,  dass  sich  die  Einkommenssituation  der  Bürge-\nrinnen und Bürger in Deutschland verbessern und damit \nautomatisch eine Stabilisierung des Rentenniveaus statt-\nfinden  wird. Ich  sage  Ihnen:  Wir  sind  verdammt  stolz, \ndass wir das hinbekommen haben. Sie wissen, wie lange \ngestritten wurde, bis wir die Einführung eines flächende-\nckenden gesetzlichen Mindestlohns – ab 2015 in Ost und \nWest – durchgesetzt haben.\n",
		"(Beifall bei der SPD – Markus Kurth [BÜND-\nNIS 90/DIE  GRÜNEN]:  Reden  Sie  doch  mal \nzur  Sache!  Nebelkerzen  sind  das,  nichts  als \nNebelkerzen!)\n",
		"– Da ein Kollege dazwischenruft, ich solle zur Sache re-\nden: Ich rede über Rentenpolitik, und zur Rentenpolitik \ngehört die Bekämpfung der Erwerbsarmut.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Zu  unseren  Vorhaben.  Meine  Kollegen  haben  schon \nangesprochen, dass wir die Anrechnung der Kindererzie-\nhungszeiten  für  vor  1992  geborene  Kinder  gemeinsam \nverbessern  wollen.  Damit  wollen  wir  insbesondere  die \nAnerkennung verbessern.\n",
		"Es gibt in der Koalition einen kleinen Dissens in der \nFrage,  wie  wir  das  finanzieren.  Wir  sind  gemeinsam \nschon so weit gekommen, dass wir das langfristig über \nSteuern finanzieren wollen. Wir sind jetzt an dem Punkt, \ndass wir sagen: Dazu brauchen wir auch Mittel aus der \nRentenversicherung. Aber nach den aktuellen Wortmel-\ndungen von Horst Seehofer und Ursula von der Leyen, \ndie  der  Rentenversicherung  ab  2018  Steuermittel  im \nUmfang  von  2 Milliarden  Euro  zukommen  lassen  will, \nbin  ich  zuversichtlich,  dass  wir  in  der  Koalition  auch \ndiesen Konflikt gemeinsam lösen werden.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Mast, gestatten Sie eine Zwischenfrage \n",
		"des Abgeordneten Kurth?\n",
		"Katja Mast (SPD):\nJa.\n",
		"Markus Kurth (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Kollegin  Mast,  Sie  haben  davon  gesprochen, \ndass  Sie  „einen  kleinen  Dissens“  bei  der  Finanzierung \nhaben.\n",
		"",
		"(Lachen bei Abgeordneten der LINKEN)\n",
		"Stimmen Sie mir zu, dass es bei der Mütterrente immer-\nhin  um  den  stattlichen  Betrag  von  6,5 Milliarden  Euro \n– und zwar jährlich – geht, und sehen Sie diesen Betrag \nmit dem Begriff „kleiner Dissens“ angemessen beschrie-\nben?  Und  stimmen  Sie  mir  zu,  dass  die  Besserstellung \nvon Müttern, deren Kinder vor 1992 geboren sind, gebo-\nten sein mag – darüber kann man diskutieren –, dass dies \naber eine gesamtgesellschaftliche Aufgabe ist und daher \nvollständig  durch  Steuermittel  zu  finanzieren  ist  und \nnicht von den Beitragszahlern?\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nsowie bei Abgeordneten der LINKEN)\n",
		"Katja Mast (SPD):\nLieber  Kollege  Kurth,  natürlich  handelt  es  sich  bei \nder Mütterrente um eine versicherungsfremde Leistung. \nDas ist eine gesamtgesellschaftliche Aufgabe\n",
		"(Brigitte Pothmer [BÜNDNIS 90/DIE GRÜ-\nNEN]: Aha!)\n",
		"und sollte aus Steuermitteln finanziert werden.\n",
		"(Beifall der Abg. Matthias W.  Birkwald [DIE \nLINKE] und Brigitte Pothmer [BÜNDNIS 90/\nDIE GRÜNEN])\n",
		"Ich  habe  kein  Problem  damit,  das  einzugestehen;  denn \ndas war schon immer die Position der SPD-Bundestags-\nfraktion.  Wir  sind  aber  in  einer  Koalition,  und  in  einer \nKoalition geht es darum, Kompromisse zu schließen.\n",
		"(Kerstin  Andreae  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Das ist aber der teuerste Kompromiss, \nden es gab!)\n",
		"Wir  finden  –  im  Gegensatz  zu  Ihnen  –,  dass  wir  hier \nkeine faulen Kompromisse geschlossen haben. Wir fin-\nden,  dass  wir  es  den  Müttern  in  Deutschland  schuldig \nsind, dass wir auch dort ihre Situation verbessern.\n",
		"(Beifall bei Abgeordneten der SPD und der \nCDU/CSU)\n",
		"Lassen Sie mich aber zu einem weiteren Punkt kom-\nmen,  was  unsere  gemeinsamen  Vorhaben  angeht.  Ich \npersönlich  finde,  dass  das  wichtigste  Vorhaben  in  der \nRentenpolitik ist,  dass wir  bei  der Erwerbsminderungs-\nrente deutliche Fortschritte in Angriff nehmen. Heute ist \nes  so,  dass  Menschen,  die  in  Erwerbsminderungsrente \ngehen,  das  höchste  Risiko  von  Altersarmut  haben.  Die \nErwerbsminderungsrenten sind von 2000 bis 2012 deut-\nlich gesunken – ich nenne nur die Zahl für Männer –: um \n15 Prozent,  im  Westen  von  im  Schnitt  780 Euro  auf \n647 Euro.  Das  liegt  deutlich  unter  der  Grundsicherung \nim  Alter.  Das  heißt,  die  Erwerbsminderungsrente  hat \nnicht  mehr  die  Funktion,  vor  Altersarmut  zu  schützen. \nDeshalb nehmen wir uns in dieser Koalition vor, der Al-\ntersarmut  an  dieser  Stelle  durch  verschiedene  Maßnah-\n"
	],
	[
		"Katja Mast\n",
		"men  entschieden  entgegenzutreten.  Das  ist  –  vorhin \nwurde  es  schon  gesagt  –  für  uns  Sozialdemokratinnen \nund Sozialdemokraten  und  für  unsere Ministerin in  der \nRentenpolitik ein Kernanliegen.\n",
		"Wir  haben  uns  vorgenommen,  die  solidarische  Le-\nbensleistungsrente  einzuführen  sowie  eine  abschlags-\nfreie Rente ab 63 nach 45 Arbeitsjahren. Die Ost-West-\nAngleichung setzen wir Schritt für Schritt um.\n",
		"Das alles sind für uns Punkte, wozu wir sagen: Dafür \nlohnt es sich, vier Jahre gemeinsam Politik zu machen. \nDafür  lohnt  es sich auch,  die Beitragssätze  in der  Ren-\ntenversicherung zu stabilisieren. Wir haben viel vor, und \nwir wollen die Gerechtigkeitslücken auch in der Renten-\nversicherung schließen.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nDas Wort hat der Kollege Paul Lehrieder, CDU/CSU-\n",
		"Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Paul Lehrieder (CDU/CSU):\nSehr  geehrte  Frau  Präsidentin!  Sehr  geehrte  Damen \nund Herren! Die Rentenkasse ist unter der unionsgeführ-\nten Bundesregierung seit Ende 2005 wieder auf Vorder-\nmann gebracht worden. Die Rentenfinanzen sind stabili-\nsiert,  die  Rücklage  ist  gut  gefüllt.  Aufgrund  der  guten \nWirtschafts- und Beschäftigungsentwicklung werden die \nReserven  der  Rentenversicherung  Ende  2013  rund \n31 Milliarden  Euro  betragen.  Das  entspricht  1,75  Mo-\nnatsausgaben und ist somit der höchste Stand seit 20 Jah-\nren. Frau Andreae, Sie wären froh gewesen, wenn Sie zu \nIhrer Regierungszeit Ähnliches erreicht hätten.\n",
		"(Beifall  bei  der  CDU/CSU  –  Markus  Kurth \n[BÜNDNIS 90/DIE  GRÜNEN]:  Wir  haben \nerst mal die Grundlagen dafür gelegt!)\n",
		"– Ihr habt sie geplündert. Dazu komme ich noch.\n",
		"Im  Rentenversicherungsbericht  2010,  also  vor  drei \nJahren, ging die Bundesregierung für 2014 noch von ei-\nnem  Rentenversicherungsbeitrag  von  19,3 Prozent  aus. \nHeute  geht  es  darum,  den  Beitrag  im  kommenden  Jahr \nentweder auf 18,3 Prozent zu senken oder bei 18,9 Pro-\nzent  stabil  zu  halten.  Das  zeigt:  Der  deutsche  Arbeits-\nmarkt brummt. Wir haben mehr Erwerbstätige, weniger \nArbeitslose,  deutlich  mehr  sozialversicherungspflichtig \nBeschäftigte und aktuell immerhin über 430 000 offene \nStellen.  Unsere  Arbeitsmarktpolitik  wirkt.  Deutschland \nsteht international blendend da.\n",
		"Die Sozialkassen profitieren von diesen Erfolgen. Wir \nhaben  uns  bei  der  Rentenkasse  zusätzliche  Spielräume \nerwirtschaftet, an denen wir die Menschen teilhaben las-\nsen  können.  Die  Rentenkasse  ist  keine  Sparkasse.  Wir \nmachen  Sozialpolitik  für  die  Menschen.  In  den  letzten \nbeiden  Jahren  haben  wir  die  Beitragszahler  durch  Sen-\nkung des Rentenbeitrages von 19,9 Prozent auf 18,9 Pro-\nzent bereits massiv entlastet. Jetzt sind die Mütter an der \nReihe.\n",
		"(Beifall bei der CDU/CSU)\n",
		"",
		"Für uns gilt: Mütterrente kommt vor einer weiteren Sen-\nkung des Rentenbeitrages, Schaffung von Gerechtigkeit \nvor weiteren Entlastungen. Das haben wir vor der Wahl \nversprochen. Nach der Wahl halten wir unsere Verspre-\nchen.\n",
		"(Kerstin Andreae [BÜNDNIS 90/DIE GRÜNEN]: \nWeil der Beitragszahler das finanziert!)\n",
		"Durch  den  Verzicht  auf  eine  mögliche  Senkung  des \nRentenbeitrages zum 1. Januar 2014 erzielt die Renten-\nkasse Mehreinnahmen von 7,5 Milliarden Euro pro Jahr, \nalso von 30 Milliarden Euro zusätzlich in dieser Wahlpe-\nriode.  Die  Rentenfinanzen  werden  damit  deutlich  ge-\nstärkt.\n",
		"Die  Einführung  der  Mütterrente  war  für  uns  in  den \nKoalitionsverhandlungen  die  vorrangigste  rentenpoliti-\nsche  Forderung.  Es  ist  ein  großer  Erfolg  der  CSU  und \nunserer Schwesterpartei, dass wir die Mütterrente in den \nKoalitionsverhandlungen durchsetzen konnten. Die Müt-\nterrente kommt zum 1. Juli 2014; so steht es ausdrück-\nlich  im  Koalitionsvertrag.  Wir  verbessern  auf  diese \nWeise  die  rentenrechtliche  Situation  von  Müttern,  die \nKinder vor 1992 geboren haben, mit einem zusätzlichen \nEntgeltpunkt.\n",
		"Zur Frage, warum wir das nicht steuerfinanziert ma-\nchen,  sondern  über  das  Rentensystem:  Die  Geburt  von \nKindern  vor  1992  ist  die  wesentliche  Grundlage  dafür, \ndass unser heutiges Rentenversicherungssystem funktio-\nniert. Frau Andreae, das ist also eine Conditio sine qua \nnon, eine Bedingung, ohne die das System nicht funktio-\nnieren würde.\n",
		"(Markus  Kurth  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Aber wir, Frau Andreae und ich, zahlen \ndoch  gar  nicht  ein  in  die  Rentenversiche-\nrung! –  Matthias  W.  Birkwald  [DIE  LINKE]: \nWas ist mit den Kindern, die Beamte wurden?)\n",
		"Deshalb  ist  es  durchaus  vertretbar  und  begründbar,  die \nMütterrente zum großen Teil aus dem System zu finan-\nzieren.\n",
		"In  den  Rücklagen  von  über  30 Milliarden  Euro  sind \nimmerhin  etwa  10 Milliarden  Euro  steuerfinanzierte \nMittel  enthalten,  die  jetzt  für  diesen  Zweck,  also  für \nmehr  Gerechtigkeit  für  Mütter,  eingesetzt  werden.  Das \nhalte ich für den richtigen Weg. Ich halte auch die Finan-\nzierung  für  korrekt  und  für  sauber  durchgerechnet, \nmeine Damen und Herren.\n",
		"(Beifall bei der CDU/CSU – Kerstin Andreae \n[BÜNDNIS 90/DIE  GRÜNEN]:  Das  ist  eine \nMilchmädchenrechnung!)\n",
		"Mit der Mütterrente schaffen wir eine klare Anerken-\nnung der Erziehungsleistung. Der generative Beitrag ist \nfür den Fortbestand des Generationenvertrages von zen-\ntraler Bedeutung. Deshalb wollen wir die Generationen-\nkomponente  in  der  gesetzlichen  Rentenversicherung \nstärken.  Ohne die  Mütter  von  damals  gäbe  es  nicht  die \nBeitragszahler  von  heute  und  morgen.  Herr  Kurth,  Sie \nmüssen  die  Menschen,  die  berufstätig  sind,  nur  einmal \n"
	],
	[
		"Paul Lehrieder\n",
		"fragen, ob sie lieber 6 oder 7 Euro mehr pro Monat im \nGeldbeutel  haben  wollen  oder  ob  sie  ihrer  Mutter \n28 Euro mehr Rente pro Monat gönnen. Das ist die Gret-\nchenfrage,  die  Sie  in  der  Bevölkerung  stellen  müssen, \nstatt die Generationen gegeneinander auszuspielen.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Hier müssen wir für Gerechtigkeit sorgen. Das schaf-\nfen wir mit unserer neuen Bundesarbeits- und -sozialmi-\nnisterin  Andrea  Nahles;  an  die  neuen  Namen  muss  ich \nmich erst noch gewöhnen.\n",
		"(Heiterkeit)\n",
		"Ich wünsche Ihnen nun eine frohe Weihnachtszeit und \n",
		"ein gutes Jahr 2014.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nAls  letzter  Redner  in  der  Debatte  hat  jetzt  das  Wort \n",
		"der Kollege Peter Weiß, CDU/CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Peter Weiß (Emmendingen) (CDU/CSU):\nFrau Präsidentin! Verehrte Kolleginnen und Kolle-\ngen!  Man  kann  natürlich  über  Gesetzestechnik  und \n-verfahren diskutieren. Dazu ist festzustellen: Norma-\nlerweise wird der Beitragssatz zur gesetzlichen Renten-\nversicherung durch eine Rechtsverordnung der Bundes-\nregierung  festgelegt.  In  diesem  Fall  ist  die  Opposition \nüberhaupt  nicht  beteiligt.  Wir  haben  uns  entschlossen, \nden Beitragssatz durch ein Gesetz festzulegen. Dadurch \nist die Opposition am Verfahren beteiligt.\n",
		"(Lachen der Abg. Kerstin Andreae [BÜND-\nNIS 90/DIE GRÜNEN])\n",
		"Ich sehe deswegen überhaupt keinen Grund, warum sich \ndie  Opposition  beschweren  sollte.  Sie  ist  dabei,  wenn \nwir den Beitrag festlegen, und kann mitdiskutieren.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten  der  SPD  –  Kerstin  Andreae  [BÜND-\nNIS 90/DIE GRÜNEN]: Das ist doch nicht zu \nfassen! Sie wissen doch ganz genau, dass das \nnicht stimmt!)\n",
		"– Ein bisschen Stolz sollte man als Parlamentarier schon \nhaben. Ich finde es eine gute Entscheidung von uns Par-\nlamentarierinnen und Parlamentariern, dass der Renten-\nversicherungsbeitrag  durch  das  Parlament  festgelegt \nwird. Wir und nicht die Bundesregierung legen den Ren-\ntenversicherungsbeitrag diesmal fest.\n",
		"(Beifall  bei  der  CDU/CSU  –  Matthias  W. \nBirkwald  [DIE  LINKE]:  Davon  haben  die \nRentner  gar  nichts!  –  Kerstin  Andreae \n[BÜNDNIS 90/DIE  GRÜNEN]:  Und  was  ist \nmit Anhörungen, mit dem Ausschuss?)\n",
		"Das ist auch nicht ungewöhnlich. Auch in den vergan-\ngenen  Jahren  und  Jahrzehnten  ist  der  Rentenversiche-\nrungsbeitrag  mehrmals  durch  das  Parlament  und  nicht \n",
		"durch die Regierung festgelegt worden – übrigens auch \nzu  Zeiten,  in  denen  die  Grünen  an  Bundesregierungen \nmitbeteiligt waren.\n",
		"",
		"Um was geht es uns eigentlich?\n",
		"(Zuruf von der LINKEN: Das fragen wir uns \nauch!)\n",
		"Wir  wollen  den  Rentenversicherungsbeitrag  stabil  bei \n18,9 Prozent belassen. Das ist der niedrigste Rentenver-\nsicherungsbeitrag  seit  15 Jahren.  Wir  haben  die  Unter-\nnehmen  und  die  Arbeitnehmerinnen  und  Arbeitnehmer \nbeim  Rentenversicherungsbeitrag  jetzt  über  Jahre  hin-\nweg  entlastet,  und  wir  wollen  dafür  sorgen,  dass  diese \nEntlastung dauerhaft bestehen bleibt. Darum geht es.\n",
		"(Beifall  bei  der  CDU/CSU  –  Markus  Kurth \n[BÜNDNIS 90/DIE  GRÜNEN]:  Dauerhaft? \nDas stimmt doch gar nicht!)\n",
		"–  Es  wird  niemandem  etwas  weggenommen,  vielmehr \nwollen wir die Entlastung erhalten.\n",
		"Was wäre denn die Folge, wenn man den Beitrag sen-\nken würde? Eine jetzige Beitragssenkung würde in weni-\ngen  Jahren  automatisch  zu  einer  deutlichen  Beitragser-\nhöhung  führen.  Das  heißt,  das,  was  man  in  dem  einen \nJahr gegeben hat, muss man in den nächsten Jahren wie-\nder einkassieren.\n",
		"(Markus Kurth [BÜNDNIS 90/DIE GRÜNEN]: \nMütterrente?)\n",
		"Den  Beitrag  bei  18,9 Prozent  zu  belassen,  bedeutet, \ndass dieser Beitrag voraussichtlich über seinen sehr lan-\ngen  Zeitraum  stabil  bleibt.  Für  die  Arbeitnehmerinnen \nund Arbeitnehmer, aber auch für die Unternehmen ist die \nStabilität  des  Beitragssatzes  und  damit  Planungssicher-\nheit das Wichtigste. Diese Planungssicherheit wollen wir \nper Gesetz schaffen.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten  der  SPD)  –  Abg.  Katja  Keul  (BÜND-\nNIS 90/DIE  GRÜNEN)  meldet  sich  zu  einer \nZwischenfrage)\n",
		"Vizepräsidentin Ulla Schmidt:\nGestatten Sie eine Zwischenfrage, Herr Kollege?\n",
		"Peter Weiß (Emmendingen) (CDU/CSU):\nBitte schön.\n",
		"Vizepräsidentin Ulla Schmidt:\nBitte schön.\n",
		"Katja Keul (BÜNDNIS 90/DIE GRÜNEN):\nVielen  Dank,  Herr  Kollege  Weiß,  dass  Sie  die  Zwi-\nschenfrage zulassen. – Sie haben gerade gesagt, Sie ver-\nhindern  durch  das,  was  Sie  jetzt  tun,  zukünftige  Bei-\ntragssteigerungen. Das verstehe ich nicht ganz; denn es \nist  doch,  glaube  ich,  nicht  so,  dass  diese  zusätzlichen \nBeitragseinnahmen,  die  Sie  erhalten,  weil  Sie  den  Bei-\ntragssatz jetzt nicht senken, nachhaltig für die zukünfti-\ngen  Generationen  vorgehalten  werden,  sondern  Sie  ha-\nben  vor,  dieses  Geld  im  nächsten  Jahr  unmittelbar \n"
	],
	[
		"Katja Keul\n",
		"wieder auszuzahlen, um Ihre Wahlgeschenke zu bezah-\nlen. Das Geld ist doch weg und kommt den zukünftigen \nGenerationen nicht in Form von weiteren Anwartschaf-\nten zugute.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  des  Abg.  Klaus  Ernst  [DIE  LINKE]  – \nMarkus  Kurth \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]: Sie machen doch keine Rücklage!)\n",
		"Peter Weiß (Emmendingen) (CDU/CSU):\nVerehrte  Frau  Kollegin,  die  Beibehaltung  des  Bei-\ntragssatzes von 18,9 Prozent führt nach allen Berechnun-\ngen über einen langen Zeitraum zu Beitragssatzstabilität, \nund das ist uns wichtig.\n",
		"Richtig  ist,  dass  alle  hier  im  Bundestag  vertretenen \nFraktionen, auch die Ihrige, im September dieses Jahres \nmit  unterschiedlichen  rentenpolitischen  Reformvorha-\nben  in  den  Bundestagswahlkampf  gezogen  sind  und \ndiese allesamt  auch Folgen für  die Beitragsseite haben. \nFrau  Kollegin  Andreae  hat  in  ihrer  Rede  zum  Beispiel \ndie  Erwerbsminderungsrente  und  Verbesserungen,  die \ndort notwendig sind, angesprochen. Das ist eine klassi-\nsche Aufgabe, die aus den Beiträgen zu finanzieren ist.\n",
		"(Kerstin Andreae [BÜNDNIS 90/DIE GRÜ-\nNEN]: Genau! Das ist auch richtig so!)\n",
		"Deshalb  möchte  ich  uns  allen  folgenden  Rat  geben \n– gerne  auch  den  Grünen  –:  Wenn  man  in  seine  Wahl-\nprogramme rentenpolitische Maßnahmen hineinschreibt, \ndann sollte man sich die Möglichkeit, diese eventuell zu \nverwirklichen, nicht gleich zu Beginn der Legislaturpe-\nriode  durch  falsche  Beschlüsse  zum  Rentenversiche-\nrungsbeitrag kaputtmachen. Darum geht es.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder  SPD  –  Kerstin  Andreae  [BÜNDNIS 90/\nDIE GRÜNEN]: Ihr seid unehrlich, weil ihr es \nnicht  richtig  finanziert!  –  Markus  Kurth \n[BÜNDNIS 90/DIE  GRÜNEN]:  Das  ist  von \nden Beträgen her aber ein Unterschied!)\n",
		"Meine  sehr  geehrten  Damen  und  Herren,  die  neue \nGroße  Koalition  hat  in  der  Tat  eine  Reihe  von  renten-\npolitischen  Maßnahmen  ins  Auge  gefasst.  Für  uns  als \nUnion ist es besonders wichtig, dass wir die Erziehungs-\nleistungen in der Rentenversicherung besser anerkennen \n– auch für vor 1992 geborene Kinder – und dass wir in \nden  Rentenversicherung  Leistungsgerechtigkeit  für  all \ndiejenigen schaffen, die ein Leben lang gearbeitet, wenig \nverdient  und  geringe  Rentenansprüche  haben  und  sich \ndarauf  verlassen  können  sollen,  dass  ihre  Rente,  wenn \nsie sie beantragen, so aufgestockt wird, dass man davon \nauch leben kann und keine zusätzliche staatliche Unter-\nstützung beantragen muss.\n",
		"(Matthias  W.  Birkwald  [DIE  LINKE]:  Das \nfunktioniert aber nicht mit eurer solidarischen \nLebensleistungsrente!)\n",
		"Ich will hinzufügen: Genauso wichtig, vielleicht noch \nwichtiger ist, dass wir die Erwerbsminderungsansprüche \nbesser berechnen. Demjenigen, der gerne länger arbeiten \n",
		"würde, aber aufgrund von Krankheit oder eines Unfalls \nvorzeitig  aus  dem  Erwerbsleben  ausscheiden  muss,  sa-\ngen wir: Aus deinen Ansprüchen in der Rentenversiche-\nrung  ergibt  sich  eine  Leistung,  die  so  hoch  ist,  dass  du \nnicht um staatliche Unterstützung anstehen musst.\n",
		"",
		"Wir werden in den kommenden Monaten und Jahren \ndie Gelegenheit haben, die Gesetzentwürfe dazu im De-\ntail  zu  diskutieren.  Aber  ich  finde,  es  gehört  auch  zur \nWahrhaftigkeit  gegenüber  den  Bürgerinnen  und  Bür-\ngern, dass wir klar und deutlich sagen: Dazu benötigen \nwir  finanzielle  Mittel.  Es  wäre  unklug,  die  jetzigen  fi-\nnanziellen  Mittel  kurzfristig  zu  verringern  und  nachher \ndurch große Beitragserhöhungen wieder Mittel hereinzu-\nholen.  Deshalb  geht  es  bei  diesem  Gesetzentwurf  um \nStabilität  und  damit  Planungssicherheit:  für  die  Unter-\nnehmen und für die Arbeitnehmerinnen und Arbeitneh-\nmer. Es wird niemandem etwas weggenommen. Wer das \nbehauptet, behauptet etwas Falsches.\n",
		"Es  geht  darum,  dass  wir  als  Parlament  unser  Recht \nwahrnehmen, diese Frage per Gesetz zu regeln. Ich freue \nmich auf die Beratungen zu diesem Gesetzentwurf.  Ich \nbin  überzeugt,  dass  wir  die  richtige  Entscheidung  tref-\nfen.\n",
		"Weil wir den letzten Sitzungstag vor Weihnachten ha-\nben,  möchte  ich  uns  allen  ein  frohes  und  gesegnetes \nWeihnachtsfest wünschen.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nIch schließe die Aussprache.\n",
		"Interfraktionell  wird  Überweisung  des  Gesetzent-\nwurfs  auf  Drucksache  18/187  an  die  in  der  Tagesord-\nnung  aufgeführten  Ausschüsse  vorgeschlagen.  Gibt  es \ndazu anderweitige Vorschläge? – Ich sehe, das ist nicht \nder Fall. Dann ist die Überweisung so beschlossen.\n",
		"Ich rufe den Tagesordnungspunkt 14 auf:\n",
		"Erste Beratung des von den Abgeordneten Diana \nGolze,  Agnes  Alpers,  Nicole  Gohlke,  weiteren \nAbgeordneten und der Fraktion DIE LINKE ein-\ngebrachten  Entwurfs  eines  Gesetzes  zur  Ein-\nführung  des  Rechts  auf  Eheschließung  für \nPersonen gleichen Geschlechts\n",
		"– Drucksache 18/8 –\nÜberweisungsvorschlag:\nRechtsausschuss (f)\nAusschuss für Familie, Senioren, Frauen und Jugend\n",
		"Nach  einer  interfraktionellen  Vereinbarung  sind  für \ndie Aussprache 38 Minuten vorgesehen. – Ich höre kei-\nnen Widerspruch. Dann ist das so beschlossen.\n",
		"Ich eröffne die Aussprache. Das Wort hat der Kollege \n",
		"Harald Petzold, Fraktion Die Linke.\n",
		"(Beifall bei der LINKEN)\n"
	],
	[
		"\n",
		"Harald Petzold (Havelland) (DIE LINKE):\nFrau  Präsidentin!  Meine  sehr  verehrten  Damen  und \nHerren!  Liebe  Besucher  auf  der  Tribüne,  die  noch  ver-\nblieben sind! „Du entscheidest! – 100 % Gleichstellung \nnur mit uns.“\n",
		"(Beifall  bei  der  LINKEN  und  der  SPD  sowie \nbei  Abgeordneten  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Dieses  Plakat  hat  groß  an  einem  Lastkraftwagen  ge-\nprangt, mit dem die SPD die Christopher-Street-Demon-\nstrationen  und  -Paraden  in  diesem  Jahr  in  allen  deut-\nschen Großstädten begleitet hat.\n",
		"Sie  haben  zu  früh  geklatscht,  liebe  Kolleginnen  und \nKollegen;  denn  ich  muss  Ihnen  nach  Lesen  des  Koali-\ntionsvertrages  leider  sagen:  Sie  sind  den  Tausenden \nLesben, Schwulen, Bisexuellen, Transsexuellen und In-\ntersexuellen  in  diesem  Land,  die  von  Ihnen  tatsächlich \nhundertprozentige  Gleichstellung  erwartet  haben,  im \nwahrsten Sinne des Wortes in die Parade gefahren.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten des BÜNDNISSES 90/DIE GRÜNEN – \nMechthild  Rawert  [SPD]:  Warten  Sie  es  mal \nab!)\n",
		"Deswegen  habe  ich  mich  entschlossen,  meine  erste \nRede hier in diesem Hohen Hause nicht leise, brav und \ndiplomatisch zu halten,\n",
		"(Ulrich Kelber [SPD]: Das hat auch keiner von Ih-\nnen erwartet!)\n",
		"sondern gleich in die Vollen zu gehen, weil ich genauso \nwie die vielen Tausend, denen ich hier eine Stimme ge-\nben will, enttäuscht darüber bin, dass wir wieder nur ver-\ntröstet und hingehalten werden und es keine hundertpro-\nzentige  Gleichstellung  gibt.  Ich  sage  Ihnen  klar  und \ndeutlich: Wir haben es satt, hingehalten zu werden, uns \nweiter  verstecken  und  verstellen  zu  müssen  und  keine \nGleichstellung zu erreichen.\n",
		"(Beifall  bei  der  LINKEN  –  Michael  Grosse-\nBrömer [CDU/CSU]: Wer muss sich denn hier \nverstecken?)\n",
		"Ich  habe  mein  gesamtes  politisches  Leben  dafür  ge-\nkämpft, dass sich Lesben, Schwule, Bisexuelle, Transse-\nxuelle  und  Intersexuelle  nicht  mehr  verstellen  und  ver-\nstecken müssen.\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Sie können die Umfragen dazu lesen, wie das Outing im \nBerufsleben aussieht. Ich will, dass sich diese Menschen \nnicht  länger  wegducken  müssen.  Ich  habe  gemeinsam \nmit  engagierten  Mitstreiterinnen  und  Mitstreitern  in \nBrandenburg Aufklärungstouren durch das Land organi-\nsiert.  Wir  haben  inzwischen  seit  1990  in  jeder  kleinen \nGemeinde  und  in  jeder  kleinen  Stadt  haltgemacht  und \ndort die Regenbogenflagge gehisst. Jeder Bürgermeister, \nder  sich  geweigert  hat  oder  sich  hinter  der  korrekten \npreußischen  Flaggenordnung  des  Landes  Brandenburg \nverstecken wollte, konnte sich sicher sein: Wir kommen \nwieder, bis die Regenbogenflagge gehisst ist und bis klar \n",
		"und deutlich ist: Wir sind willkommen – in jeder Stadt, \nin jeder Gemeinde in Brandenburg.\n",
		"",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten der SPD)\n",
		"Meine  sehr  verehrten  Damen  und  Herren,  ich  werde \nes  niemals  vergessen,  wie  bei  einer  solchen  Aktion  in \nWittstock zwei über 70-jährige lesbische Frauen mit Trä-\nnen in den Augen vor mir gestanden und gesagt haben: \nDass wir das noch erleben, dass in unserer Heimatstadt \ndie Regenbogenflagge weht.\n",
		"Ich  denke,  wir  sind  bei  diesen  Menschen  im  Wort. \nDeswegen werde ich nicht  nur leise und höflich  darum \nbitten, endlich in  diesem Land gleichbehandelt  zu  wer-\nden und die gleichen Rechte zu erhalten, die Sie alle, wie \nSie  hier  sitzen,  ganz  selbstverständlich  für  sich  in  An-\nspruch  nehmen.  Mit  unserer  Diskriminierung,  mit  Un-\ngleichbehandlung und mit der Verweigerung von Gleich-\nstellung darf in diesem Land nicht weiter Staat gemacht \nwerden.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten der SPD)\n",
		"Im Koalitionsvertrag ist von Respekt die Rede. Aber \nwas ist das für ein Respekt, wenn ich fünf Zeilen weiter \nlesen muss, dass die Gleichbehandlung gerade einmal so \nweit  verwirklicht  werden  soll,  wie  das  Bundesverfas-\nsungsgericht  es  als  Minimum  in  einem  konkreten  Fall \nentscheidet! Was ist das für ein Respekt?\n",
		"Seit  2002  urteilt  das  Bundesverfassungsgericht  in \nständiger  Rechtsprechung  und  inzwischen  mit  einstim-\nmigen Urteilen: Stellt endlich gleich! Wenn Sie sich die \nBegründung dieser Urteile durchlesen, dann werden Sie \nmerken,  dass  inzwischen  auch  die  Richterinnen  und \nRichter davon genervt sind, dass das nicht stattfindet.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten der SPD und des BÜNDNISSES 90/DIE \nGRÜNEN  –  Johannes  Kahrs  [SPD]:  Wir \nauch!)\n",
		"– Herr  Kahrs,  ich  danke  Ihnen  für  diesen  Zwischenruf. \nIch könnte Ihnen den Stapel von Erklärungen vorlegen, \nmit denen Sie der Öffentlichkeit immer wieder zu Recht \nmitgeteilt haben,\n",
		"(Johannes Kahrs [SPD]: Ja! Eben!)\n",
		"dass  damit  Schluss  sein  muss,  dass  das  Bundesverfas-\nsungsgericht das vorgibt. Aber Sie setzen das nicht um.\n",
		"(Burkhard Lischka [SPD]: Woher wissen Sie das \ndenn?)\n",
		"Meine Damen und Herren, ich bin stolz darauf, dass \nich Mitglied der Fraktion bin, die sich bislang am konse-\nquentesten  für  die  Gleichstellung  aller  Lebensweisen \neingesetzt hat.\n",
		"(Beifall bei der LINKEN – Widerspruch bei der \nSPD)\n",
		"Bereits  im  Sommer  2010  hat  meine  Amtsvorgängerin \nBarbara Höll einen entsprechenden Antrag zur Öffnung \nder  Ehe  für  alle  eingebracht  und  begründet.  Ich  bin \n"
	],
	[
		"Harald Petzold (Havelland)\n",
		"Barbara Höll für ihr unermüdliches Engagement in die-\nsem Hohen Hause sehr dankbar.\n",
		"(Johannes  Kahrs  [SPD]:  Warum  ist  denn \nBarbara  Höll  nicht  mehr  im  Bundestag?  Das \nwürde ich gerne mal wissen!)\n",
		"Ich bin ihr dankbar dafür, dass sie das gemacht hat und \nseit  1990  hier  für  die  Gleichstellung  von  Lesben  und \nSchwulen gekämpft hat.\n",
		"(Beifall bei der LINKEN)\n",
		"Aber  vor  allen  Dingen  –  damit  bin  ich  wieder  am \nAusgangspunkt – bin ich für das Engagement der vielen \nLesben, Schwulen, Bisexuellen, Transsexuellen und In-\ntersexuellen  dankbar,  die  ein  Recht  darauf  haben,  dass \nwir ihre Forderung endlich erhören, dass wir tatsächlich \nvor diesem Engagement Respekt zeigen und endlich die \nEhe  öffnen.  Meine  Damen  und  Herren,  kommen  Sie \nendlich  in  der  Lebenswirklichkeit  an,  und  folgen  Sie \ndem Beispiel von vielen Ländern in der Welt: von un-\nseren  europäischen  Partnern  wie  Dänemark,  Belgien, \nNiederlande,  Frankreich,  sogar  dem  konservativen \nGroßbritannien,  von  lateinamerikanischen  Ländern  wie \nArgentinien  und  Uruguay,  vom  Südafrika  Nelson \nMandelas  bis  hin  zu  einzelnen  Bundesstaaten  in  den \nUSA! Folgen wir diesem Beispiel endlich!\n",
		"Mit  einer  Öffnung  der  Ehe  setzen  wir  im  Übrigen \nauch ein Zeichen in Richtung der osteuropäischen Län-\nder und Russlands. Das wäre ein viel machtvolleres und \nunübersehbareres  Zeichen,  als  einfach  nicht  zu  den \nOlympischen Winterspielen nach Sotschi zu fahren.\n",
		"(Beifall bei der LINKEN)\n",
		"Ich weiß, wovon ich rede. Ich bin in Warschau bei CSD-\nParaden  und  -Demos  mit  Steinen  und  Feuerwerkskör-\npern beworfen worden. Ich habe es am eigenen Leib er-\nlebt, was es bedeutet, als Lesben und Schwule Angst ha-\nben zu müssen vor einem öffentlichen Klima, das gegen \neinen gerichtet ist.\n",
		"Wir werden nur dann wirkungsvoll etwas dagegen tun \nkönnen, wenn wir als Land selbst mit gutem Beispiel vo-\nrangehen und damit deutlich machen: Der Weg in ein ge-\nmeinsames Europa führt nur über die Gleichstellung al-\nler  Menschen  und  über  die  Unantastbarkeit  der  Würde \naller. Ich fordere Sie deswegen auf: Setzen Sie mit uns \ngemeinsam dieses Zeichen!\n",
		"(Beifall bei der LINKEN)\n",
		"Ich  sage abschließend: Denken  Sie nach  diesem Re-\ndebeitrag nicht schlecht von mir, nur weil ich in meiner \nersten  Rede  gleich  Tacheles  geredet  habe.  Manchmal \nmuss man auch gegen die Tischmanieren verstoßen.\n",
		"(Burkhard Lischka [SPD]: Das war doch \nharmlos!)\n",
		"Ich wünsche Ihnen allen trotzdem frohe Weihnachten \n",
		"und einen guten Rutsch ins neue Jahr.\n",
		"Vielen Dank.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \nder SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen  Dank,  Herr  Kollege  Petzold.  Das  war  Ihre \nerste  Rede.  Auch  von  unserer  Seite  herzlichen  Glück-\nwunsch! Und: In diesem Haus darf man immer Tacheles \nreden.\n",
		"",
		"(Beifall bei Abgeordneten im ganzen Hause)\n",
		"Das  Wort  hat  jetzt  der  Kollege  Thomas  Silberhorn \n",
		"von der CDU/CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Thomas Silberhorn (CDU/CSU):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nDer  Gesetzentwurf,  der  uns  heute  vorliegt,  unterliegt \nnicht dem Urheberrecht der Linken. Meine Damen und \nHerren von der Linken, Sie haben in dritter Auflage ei-\nnen  Entwurf  eingebracht,  den  wir  schon  in  der  letzten \nLegislaturperiode diskutiert und mit großer Mehrheit ab-\ngelehnt haben. Es ist also schon alles gesagt, aber eben \nnoch  nicht  von  der  Linken.  Ich  will  Ihnen  gerne  noch \neinmal  vortragen, weshalb  Ihr  Gesetzentwurf  aus  unse-\nrer Sicht in die falsche Richtung geht und nicht auf un-\nsere Zustimmung stößt.\n",
		"(Zuruf des Abg. Harald Petzold [Havelland] \n[DIE LINKE])\n",
		"Ich  will  vorausschicken,  dass  es  nicht  um  die  Frage \ndes  Respekts  vor  unterschiedlichen  Lebensentwürfen \ngeht. Wir achten alle Lebensentwürfe, bei denen es um \nein  respektvolles  Miteinander  geht.  CDU  und  CSU  er-\nkennen  an,  wenn  Menschen  in  gleichgeschlechtlichen \nPartnerschaften  füreinander  einstehen  und  Verantwor-\ntung füreinander tragen.\n",
		"(Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: Es \nwäre ja auch noch schöner, wenn nicht!)\n",
		"Gegenstand  dieser  Debatte  ist  etwas  ganz  anderes, \n",
		"nämlich ein Gesetzentwurf, der Ehe gleichstellen will\n",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Man  sieht  am  Rededuktus,  dass \ndie Differenzierung keinen Sinn mehr macht! –\nSven-Christian  Kindler  [BÜNDNIS 90/DIE \nGRÜNEN]: Gleichstellen, was sowieso schon \ngleich ist!)\n",
		"–  Entschuldigung,  umgekehrt  –,  der  darauf  abzielt,  das \nInstitut der Ehe zu öffnen und Lebenspartnerschaften mit \nder  Ehe  gleichzustellen.  Das  wollen  wir  nicht.  Es  gibt \neine weitgehende Gleichbehandlung von Lebenspartnern \nund  Eheleuten.  Ausgangspunkt  war  das  Lebenspartner-\nschaftsgesetz  aus  dem  Jahre  2001.  Aber  selbst  mit  die-\nsem  Gesetz  haben  Sie  damals  unter  Rot-Grün  im  Kern \nden  kategorialen  Unterschied  zwischen  Ehe  und  Le-\nbenspartnerschaft  anerkannt.  Möglicherweise  ging  es \ndamals  darum,  zu  vermeiden,  dass  das  Lebenspartner-\nschaftsgesetz  vom  Bundesverfassungsgericht  ausgehe-\nbelt wird. Deswegen hat man den Begriff der Ehe ganz \nbewusst nicht umdefiniert, sondern den Begriff der Le-\nbenspartnerschaft eingeführt. Insofern ist Lebenspartner-\nschaft keine Ehe mit falschem Etikett, sondern etwas an-\nderes.\n"
	],
	[
		"Thomas Silberhorn\n",
		"(Beifall  bei  Abgeordneten  der  CDU/CSU  – \nVolker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Das wollen wir ändern! – Gegenruf des \nAbg.  Volker  Kauder  [CDU/CSU]:  Viel  Spaß \ndabei!)\n",
		"Das  wurde  im  Übrigen  durch  die  Rechtsprechung  des \nBundesverfassungsgerichts in einer kontinuierlichen Li-\nnie bestätigt.\n",
		"Vizepräsident Johannes Singhammer:\nHerr Kollege Silberhorn, gestatten Sie eine Zwischen-\n",
		"frage des Kollegen Liebich?\n",
		"Thomas Silberhorn (CDU/CSU):\nIch  würde gerne noch erläutern, wie das Bundesver-\nfassungsgericht  die  im  Lebenspartnerschaftsgesetz  ent-\nhaltenen  kategorialen  Unterschiede  zwischen  Ehe  und \nLebenspartnerschaft bestätigt hat.\n",
		"(Harald  Petzold  [Havelland]  [DIE  LINKE]: \nDas  wissen  wir  aber  alles!  –  Zuruf  des  Abg. \nVolker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN])\n",
		"Das Bundesverfassungsgericht hat die Qualifizierung \nder Ehe als Verbindung von Mann und Frau in allen Ent-\nscheidungen,  die  seither  ergangen  sind,  immer  wieder \nbestätigt.  Es  gibt  in  der  Sache  eine  weitestgehende \nGleichbehandlung, bis hin zur Sukzessivadoption.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  27  Gesetze  müssen  Sie  noch  än-\ndern!)\n",
		"[Köln] \n",
		"Wir  als  CDU/CSU  verstehen  uns  als  Verfassungspar-\nteien  und  werden  deshalb  umsetzen,  was  uns  das  Bun-\ndesverfassungsgericht  aufgetragen  hat.  Auch  unser \nKoalitionsvertrag sieht die Umsetzung der Vorgaben des \nBundesverfassungsgerichts zur Sukzessivadoption vor.\n",
		"(Harald Petzold [Havelland] [DIE LINKE]: \nArt. 1 des Grundgesetzes gilt für alle!)\n",
		"Allerdings ist auch klar, Herr Kollege, dass bei der Suk-\nzessivadoption  ein  Sonderfall  vorliegt.  Hier  lebt  das \nKind bereits mit beiden Lebenspartnern zusammen. Des-\nwegen steht es – ähnlich wie bei der Stiefkindadoption – \nin einem Verwandtschaftsverhältnis zu einem der beiden \nLebenspartner.  Das wird nun  durch  die  Sukzessivadop-\ntion  zusätzlich  rechtlich  abgesichert.  Bei  der  gemein-\nschaftlichen Adoption liegt der Sachverhalt anders. Des-\nwegen macht es einen Unterschied, ob ein Kind in eine \nEhe von Mann und Frau oder zu zwei gleichgeschlechtli-\nchen Partnern kommt.\n",
		"Nach  Ihrer  Vorstellung  soll  die  Ehe  als  eine  Verbin-\ndung von Mann und Frau aufgehoben werden. Zur Be-\ngründung  führen  Sie  nicht  mehr  an,  als  dass  es  einen \ngrundlegenden  Wandel  des  traditionellen  Eheverständ-\nnisses  in  unserer  Gesellschaft  gebe.  Ich  kann  das  nir-\ngendwo erkennen, erst recht nicht mit Blick auf andere \nLänder,  die  Sie  anführen.  Ich  teile  Ihre  Vorstellungen \nnicht.\n",
		"(Harald  Petzold  [Havelland]  [DIE  LINKE]: \nSie sollten einmal mit Ihrem Kollegen Luczak \nreden  oder  mit  Herrn  Spahn!  Die  können  Ih-\nnen das erklären!)\n",
		"",
		"Sie  wollen  im  Ergebnis  eine  Verfassungsänderung  auf \nkaltem Wege erreichen. Das wird aber nicht funktionie-\nren.  Das  können  Sie  mit  einem  einfachen  Gesetz  nicht \ntun.  Dann  müssen  Sie  schon  eine  Verfassungsänderung \nvorschlagen und eine entsprechende Mehrheit erzielen.\n",
		"(Harald  Petzold  [Havelland]  [DIE  LINKE]: \nDas ist Unsinn! Das können Sie in den Urtei-\nlen  des  Bundesverfassungsgerichts  nachle-\nsen!)\n",
		"Die Ehe gehört schließlich zum Kernbereich der Verfas-\nsung. Deswegen kann man das nicht mithilfe eines einfa-\nchen Gesetzes uminterpretieren.\n",
		"Das Bundesverfassungsgericht hat 2008 zum Transse-\nxuellengesetz entschieden, dass zum Gehalt der Ehe ge-\nhört,  „dass  sie  die  Vereinigung  eines  Mannes  mit  einer \nFrau zu einer auf Dauer angelegten Lebensgemeinschaft \nist“. Das ist der Ausgangspunkt. Damit ist Ihr Gesetzent-\nwurf nicht vereinbar. Von Verfassungs wegen ist die Ehe \nder Beziehung von Mann und Frau vorbehalten.\n",
		"Es  gibt  nun  eine  weitestgehende  Gleichbehandlung \nvon Ehe und Lebenspartnerschaft; das ist Realität. Aber \neine Gleichstellung in der Form, wie sie nun vorgeschla-\ngen  wird,  können  wir  nicht  mitmachen.  Wir  können \nGleichbehandlung  nicht  um  den  Preis  gewähren,  dass \nman das Verfassungsinstitut der Ehe aushöhlt.\n",
		"[BÜNDNIS 90/DIE \n(Volker  Beck \nGRÜNEN]: Das wird nicht ausgehöhlt, indem \nmehr Leute heiraten können!)\n",
		"[Köln] \n",
		"Die  Ehe  bleibt  die  Verbindung  von  Mann  und  Frau, \nweil die  Ehe etwas anderes als Lebenspartnerschaft ist. \nDas bedeutet nicht, dass wir andere Formen des mensch-\nlichen Zusammenlebens geringschätzen würden,\n",
		"(Sven-Christian Kindler [BÜNDNIS 90/DIE \nGRÜNEN]: Sehr gönnerhaft!)\n",
		"aber es ist etwas Unterschiedliches. Wir lehnen die Öff-\nnung  der  Ehe  für  gleichgeschlechtliche  Lebenspartner-\nschaften deshalb ab.\n",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Sie  haben  auch  die  steuerliche \nGleichstellung  abgelehnt,  die  Adoption  abge-\nlehnt!  –  Gegenruf  des  Abg.  Volker  Kauder \n[CDU/CSU]: Wird alles gemacht!)\n",
		"Daher lautet unsere Weihnachtsbotschaft für Eheleute \nund Familien:  Sie stehen  unter  dem  besonderen  Schutz \ndes Grundgesetzes und der CDU/CSU.\n",
		"(Beifall bei der CDU/CSU – Beifall des Abg. \nJörn Wunderlich [DIE LINKE])\n",
		"Vizepräsident Johannes Singhammer:\nZu einer Kurzintervention erteile ich jetzt dem Kolle-\n",
		"gen Stefan Liebich das Wort.\n"
	],
	[
		"\n",
		"Stefan Liebich (DIE LINKE):\nLieber  Kollege  Silberhorn,  Sie  haben  meine  Frage \nnicht zugelassen, aber zum Glück haben wir hier das In-\nstrument der Kurzintervention, damit wir auch muntere \nDebatten haben.\n",
		"Das,  was  Sie  hier  eben  vorgetragen  haben,  ist  nicht \nnur bitter für viele Tausende Lesben und Schwule in un-\nserem Land, das ist nicht nur bitter für die SPD-Fraktion, \nsondern  das  ist  auch  bitter  für  viele  Mitglieder  Ihrer \nFraktion;\n",
		"(Beifall  bei  der  LINKEN  und  dem  BÜND-\nNIS 90/DIE  GRÜNEN  sowie  bei  Abgeordne-\nten der SPD)\n",
		"denn inzwischen gibt es auch bei Ihnen mehr und mehr \nLeute,  die  diese  Position  nicht  mehr  teilen.  Es  ist  aus \nmeiner Sicht auch aus CDU-Perspektive nicht sinnvoll, \nweil es sehr viele konservative Schwule gibt, die wahr-\nscheinlich sehr gerne die CDU wählen würden, wenn sie \nnicht eine so blödsinnige Politik auf diesem Feld machen \nwürde. Aber das ist Ihre Schuld.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Was ich an dieser Stelle ansprechen möchte, ist Fol-\ngendes: Wenn wir Menschen in unserem Lande gleiche \nRechte  versagen,  dann  ist  das  aus  meiner  Sicht  eine \nGewissensfrage. Ich würde sehr gerne an Ihre Fraktions-\nführung und auch an die Fraktionsführung der SPD ap-\npellieren – wie ich höre, gibt es entsprechende Diskus-\nsionen  –,  so  eine  Frage  nicht  einfach  entlang  der \nüblichen  Regeln  eines  Koalitionsvertrags  zu  entschei-\nden.  Wenn  das  hier  zur  Abstimmung  steht,  dann  sollte \njeder Abgeordnete im Deutschen Bundestag seinem Ge-\nwissen  gemäß  entscheiden  können,  ohne  Druck  und \nohne Zwänge;  denn nur  so können wir  wissen,  wie  die \nVolksvertretung über die Gleichstellung von Lesben und \nSchwulen denkt.\n",
		"Vielen Dank.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten der SPD und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Vizepräsident Johannes Singhammer:\nHerr Kollege Silberhorn, Sie haben jetzt die Möglich-\n",
		"keit, darauf zu antworten.\n",
		"(Johannes Kahrs [SPD]: Er muss aber nicht!)\n",
		"Thomas Silberhorn (CDU/CSU):\nIch  will,  Herr  Kollege,  nur  auf  einen  Umstand  hin-\nweisen. Ich verstehe die Befindlichkeit, wenn es um Fra-\ngen der Gleichbehandlung und Gleichberechtigung geht. \nDa haben wir viel erreicht, auch in der letzten Legisla-\nturperiode,\n",
		"[BÜNDNIS 90/DIE \n(Volker  Beck \nGRÜNEN]:  Das  Bundesverfassungsgericht \nhat viel erreicht!)\n",
		"[Köln] \n",
		"und  es  bleibt  im  Ergebnis  eine  zentrale  Frage  offen, \nnämlich  die Frage  der gemeinschaftlichen Adoption,  in \nder wir unterschiedlicher Auffassung sind.\n",
		"",
		"Aber  etwas  ganz  anderes  ist  der  Gesetzentwurf,  den \nSie heute vorgelegt haben. Der zielt im Ergebnis darauf \nab, dass sich bisherige Lebenspartner künftig auch Ehe-\nleute nennen können.\n",
		"(Sven-Christian Kindler [BÜNDNIS 90/DIE \nGRÜNEN]: Genau!)\n",
		"Ich  teile  nicht  die  Auffassung,  dass  die  Befindlichkeit \nder  gleichgeschlechtlichen  Lebenspartner  davon  ab-\nhängt, sich künftig Eheleute nennen zu können.\n",
		"(Sven-Christian  Kindler  [BÜNDNIS 90/DIE \nGRÜNEN]:  Sie  wissen  also,  wie  die  Befind-\nlichkeiten der Homosexuellen sind!)\n",
		"Wenn  es  um  Gleichberechtigung  geht,  müssen  wir \nuns  unterhalten,  wie  weit  wir  gehen.  Ich  glaube,  Sie \nmüssen auch sehr deutlich zwischen den Instituten unter-\nscheiden  und  sehen,  dass  die  inhaltliche  Gleichstellung \nbeider Institute nicht das Instrument für eine Lösung bei \nder Gleichberechtigung sein kann, die Sie anmahnen.\n",
		"(Harald Petzold [Havelland] [DIE LINKE]: Nicht \ndas Instrument, aber ein Instrument!)\n",
		"Vizepräsident Johannes Singhammer:\nVielen Dank. – Ich erteile jetzt dem Kollegen Volker \n",
		"Beck, Bündnis 90/Die Grünen, das Wort.\n",
		"(Johannes Kahrs [SPD]: Ja, Volker!)\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nHerr Präsident! Meine Damen und Herren! Ich bin er-\nstaunt, dass Herr Silberhorn so viel über die Befindlich-\nkeit  der  in  Lebenspartnerschaften  Lebenden  in  diesem \nLand weiß.\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Offensichtlich ist er der neue Sprecher des Lesben- und \nSchwulenverbandes in Deutschland.\n",
		"(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE \nGRÜNEN]: Das wäre auch mal was! – Gegen-\nruf des Abg. Sven-Christian Kindler [BÜND-\nNIS 90/DIE GRÜNEN]: Zum Glück nicht!)\n",
		"Ich sage Ihnen: Die Lesben und Schwulen wollen in \ndieser Gesellschaft auf Augenhöhe mit den heterosexu-\nellen  Bürgerinnen  und  Bürgern  leben,  und  sie  wollen \ndeshalb die Öffnung der Ehe; denn sie ist der Ausdruck \nder Gleichberechtigung und der Gleichheit vor dem Ge-\nsetz.  Alles  andere  als  Gleichberechtigung  ist  Diskrimi-\nnierung.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nund bei der LINKEN sowie bei Abgeordneten \nder SPD)\n",
		"Sie kommen hier mit der Verfassung. Wie viele Ver-\nfahren  vor  dem  Bundesverfassungsgericht,  angefangen \nvon 2001 mit der Klage der Bayerischen Staatsregierung \ngegen das Lebenspartnerschaftsgesetz, haben Sie in die-\n"
	],
	[
		"Volker Beck (Köln)\n",
		"ser  Frage  denn  schon  verloren?  Ihre  Rechtsauffassung \nvon der Ungleichheit der Homosexuellen wird von dem \nBundesverfassungsgericht, das die Grundrechte der Bür-\ngerinnen und Bürger schützt, eben nicht geteilt.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nund bei der LINKEN sowie bei Abgeordneten \nder SPD)\n",
		"Ich  will  Ihnen  einmal  etwas  sagen:  Traditionelles \nEheverständnis war – es ist richtig – die lebenslange Ver-\nbindung von Mann und Frau in einer Ehe. Dieses tradi-\ntionelle  Rechtsverständnis  wurde  aber  vom  Bundesver-\nfassungsgericht \ngestellt.  Das \nBundesverfassungsgericht  hat  die  ersten  gleichge-\nschlechtlichen Ehen mit seiner Entscheidung zum Trans-\nsexuellengesetz  geschaffen  und  wir  das  Ganze  –  diese \nEntscheidung  –  nachvollzogen.  Wir,  der  Gesetzgeber, \nhätten Transsexuellen nach der Geschlechtsumwandlung \ngemäß der Entscheidung des Bundesverfassungsgerichts \neine  Lebenspartnerschaft  mit  völlig  gleichen  Rechten \nund Pflichten wie in der Ehe anbieten können. Wir sind \ndas  nicht  angegangen,  und  damit  haben  wir  hingenom-\nmen, dass es in Deutschland erstmals mit allen Rechten \nversehene Ehen von Mann und Mann oder Frau und Frau \nim Sinne des Personenstandsrechtes gibt. Damit ist Ihre \nganze  verfassungsrechtliche  Argumentation  in  sich  zu-\nsammengefallen.\n",
		"selbst \n",
		"infrage \n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie bei Abgeordneten der SPD und der LIN-\nKEN)\n",
		"Schauen wir uns an, was unsere Bevölkerung denkt: \nÜber 60 Prozent der Bevölkerung sagen Ja zur Öffnung \nder Ehe für gleichgeschlechtliche Paare.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie bei Abgeordneten der SPD und der LIN-\nKEN)\n",
		"Man spricht auch heute schon davon, dass ein gleichge-\nschlechtliches  Paar,  das  zum  Standesamt  geht,  heiratet. \nDie  Bevölkerung  vollzieht  die  bestehende  Differenzie-\nrung,  an  der  Sie  sich  seit  Jahren  festklammern  und  die \nSie einbetonieren wollen, nicht nach.\n",
		"(Beifall  bei  Abgeordneten  der  LINKEN,  der \nSPD  und  des  BÜNDNISSES 90/DIE  GRÜ-\nNEN)\n",
		"Dieses Einbetonieren wird Ihnen aber am Ende des Ta-\nges nicht gelingen. Da bin ich mir sicher.\n",
		"Schauen  Sie  sich  die  internationale  Rechtsentwick-\nlung  an.  Als  1993  das  Verfassungsgericht  die  Verfas-\nsungsbeschwerden zur Aktion Standesamt abgelehnt hat, \ngab es weltweit noch keine Ehe von gleichgeschlechtli-\nchen Paaren. Heute gibt es sie von Brasilien bis Norwe-\ngen und Schweden,\n",
		"(Johannes Kahrs [SPD]: England!)\n",
		"von Südafrika bis Dänemark. Überall gibt es Staaten, die \ndie Ehe für gleichgeschlechtliche Paare geöffnet haben. \nIn  der  Mehrheit  der  Staaten  in  Westeuropa  gibt  es  die \nEhe für gleichgeschlechtliche Paare, von Portugal bis zu \nden  Niederlanden.  Das  zeigt  doch:  Die  Rechtsentwick-\n",
		"lung ist auf unserer Seite. Wir werden durch Ihre rechtli-\nche  Haltung  näher  an  Länder  wie  Russland  und  die \nUkraine gerückt als an Frankreich,\n",
		"",
		"(Thomas Silberhorn [CDU/CSU]: Da kennen \nSie die Lage in Frankreich aber nicht!)\n",
		"Großbritannien, Spanien oder Portugal, die alle die Öff-\nnung der Ehe beschlossen haben.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie bei Abgeordneten der SPD und der LIN-\nKEN)\n",
		"Sie  behaupten  hier  so  vollmundig,  eigentlich  sei  ja \nschon fast alles gleichgestellt: In den letzten vier Jahren, \nseitdem  Sie  von  der  Union  mit  der  FDP  zusammen  re-\ngiert  haben,  wurde  aber  auch  nicht  ein  Jota  zugunsten \nder Lebenspartnerschaft verändert, ohne dass es ein Ur-\nteil des Bundesverfassungsgerichtes gab.\n",
		"Vielleicht  meinen  Sie,  Sie  hätten  Ihre  Arbeit  getan \n– ich habe Herrn Kauder gerade versprochen, ihm nach-\nher die entsprechende Liste zu geben –: Es gibt 27 Ge-\nsetze,  in  denen  die  eingetragene  Lebenspartnerschaft \nanders behandelt wird als die  Ehe. Das geht vom Bun-\ndeskindergeldgesetz  über  das  Versammlungsrecht  über \ndas  Sprengstoffgesetz  über  Approbationsordnungen  für \nÄrzte bis hin zur Höfeordnung, einer Sonderrechtsrege-\nlung im Erbrecht. In einer Zeit von „Bauer sucht Mann“ \nist  es  notwendig,  dass  das  Erbrecht  für  Bauern  in  dem \nMaße angepasst wird, wie Sie die Ehen schützen.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie bei Abgeordneten der SPD und der LIN-\nKEN)\n",
		"Das ist überfällig. Ich gebe Ihnen gern die Hausaufgaben \nmit.\n",
		"Sie haben sich im Koalitionsvertrag etwas vorgenom-\n",
		"men. Da steht, Herr Silberhorn:\n",
		"Rechtliche  Regelungen,  die  gleichgeschlechtliche \nLebenspartnerschaften  schlechterstellen,  werden \nwir beseitigen.\n",
		"Wenn  Sie  diese  Beseitigung  bei  allen  solchen  Rege-\nlungen vornehmen würden, würde ich Ihnen schon kon-\nzedieren:  Da  machen  Sie  einen  Fortschritt.  Aber  im \nnächsten  Satz  im  Koalitionsvertrag  wird  der  vorherige \nSatz gleich völlig aufgehoben:\n",
		"Bei Adoptionen werden wir das Urteil des Bundes-\nverfassungsgerichts  zur  Sukzessivadoption  zügig \numsetzen.\n",
		"Das ist aber freundlich, dass Sie ein Urteil des Verfas-\nsungsgerichtes, das  unmittelbar Rechtskraft erlangt hat, \nauch  tatsächlich  umsetzen  werden.  Das  ist  dann  Ihre \ngleichstellungspolitische  Meisterleistung?  Nein,  das  ist \neben nicht die Beseitigung aller Benachteiligungen von \ngleichgeschlechtlichen Lebenspartnerschaften. Wenn Sie \ndiese Benachteiligungen beseitigen wollen, dann müssen \nSie auch die gemeinsame Adoption für gleichgeschlecht-\nliche  Paare  einführen;  denn  das  Verfassungsgericht  hat \nin  seinem  Urteil  zur  Sukzessivadoption  unter  Randzif-\nfer 104 festgestellt: Es gibt keine Rechtfertigung für eine \n"
	],
	[
		"Volker Beck (Köln)\n",
		"unterschiedliche  Behandlung  von  Ehe  und  Lebenspart-\nnerschaft bei der Adoption. –\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie bei Abgeordneten der SPD und der LIN-\nKEN)\n",
		"Schreiben Sie sich das hinter die Ohren, und setzen Sie \ndas gemeinsam mit der SPD um!\n",
		"Ich bin der festen Überzeugung, dass die Gleichstel-\nlung  von  eingetragenen  Lebenspartnerschaften  mittels \nGerichtsurteilen keine politische Option ist.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Wir  wollen  die  Ehe  für  gleichgeschlechtliche  Le-\nbenspartnerschaften  öffnen  und  diese  damit  auch \nim  Adoptionsrecht  und  im  Steuerrecht  gleichstel-\nlen.\n",
		"– Jetzt erwarte ich Applaus von Ihnen; das ist aus Ihrem \nWahlprogramm.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der SPD)\n",
		"Sie  haben  versprochen,  Sie  würden  die  Ehe  öffnen, \nSie  würden  nicht  auf  das  nächste  Urteil  zur  Adoption \nwarten, und Sie würden hier jetzt endlich klar Schiff ma-\nchen.  Das  haben  Sie  im  Koalitionsvertrag  aber  leider \nnicht durchgesetzt. Da haben Sie den Mund zu voll ge-\nnommen.\n",
		"Es  gibt  eine  Mehrheit  hier  im  Haus  für  die  Öffnung \nder Ehe. Wenn Sie sich mit Ihrem Koalitionspartner an \ndiesem Punkt nicht einigen können, dann geben Sie die \nAbstimmung frei,\n",
		"(Beifall bei Abgeordneten der SPD und der \nLINKEN)\n",
		"lassen Sie nicht nur eine Handvoll Abgeordnete dissen-\ntierend abstimmen, sondern realisieren Sie die Mehrheit \nin der Bevölkerung und die Mehrheit im Deutschen Bun-\ndestag  für  die  Öffnung  der  Ehe!  Das  wäre  der  richtige \nund konsequente Weg. Die Union darf hier nicht immer \ndie  Sperrminorität  haben.  Gleichheit  vor  dem  Gesetz  – \ndazu gibt es keine Alternative. Das ist ein verfassungs-\nrechtliches Gebot.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Schließen Sie sich uns und den Linken in dieser Position \nan!\n",
		"(Abg. Harald Petzold [Havelland] [DIE LINKE] \nmeldet sich zu einer Zwischenfrage)\n",
		"– Herr Petzold, Sie haben eine Frage?\n",
		"Vizepräsident Johannes Singhammer:\nEigentlich,  Herr  Kollege  Beck,  haben  Sie  die  Rede-\nzeit bereits gut ausgeschöpft.  Aber wenn Sie noch eine \nZwischenfrage  annehmen  wollen,  dann  gestatte  ich  die \nselbstverständlich. – Herr Kollege Petzold.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nNach  der  Jungfernrede  kann  man  es  ihm  nicht  ab-\n",
		"",
		"schlagen.\n",
		"Harald Petzold (Havelland) (DIE LINKE):\nVielen Dank, Herr Präsident, dass ich die Frage stel-\nlen darf. – Herr Kollege Beck, ich wollte Sie noch fra-\ngen, ob denn jetzt unter Schwarz-Grün in Hessen\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"mit  einer  Initiative  aus  diesem  Bundesland  zu  rechnen \nist,  die  uns  hier  vonseiten  des  Bundesrats  noch  Unter-\nstützung zuteilwerden lassen wird.\n",
		"(Beifall  bei  der  LINKEN  und  der  SPD  sowie \nbei  Abgeordneten  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nIch kenne den Koalitionsvertrag nicht. Ich habe aller-\ndings gesehen, dass bei queer.de stand: Die Forderungen \nder  Lesben-  und  Schwulenverbände  in  Hessen  wurden \nvon den Grünen im Koalitionsvertrag mit der CDU alle \ndurchgesetzt.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Das  nehme  ich  erst  einmal  wohlwollend  zur  Kenntnis. \nAnsonsten  können  Sie  Priska  Hinz,  die  verhandelt  hat \nund da viel sachkundiger ist als ich, fragen, ob auch eine \nBundesratsinitiative geplant ist. Ich kann mir nicht vor-\nstellen,  dass  Hessen  so  etwas  am  Ende  nicht  mittragen \nwürde.\n",
		"(Lachen des Abg. Burkhard Lischka [SPD])\n",
		"Aber das müssen Sie die Hessen bei uns fragen. Ich war \nnicht dabei.\n",
		"Noch  eine  Sache  zu Ihrem  Gesetzentwurf:  Den fand \nich total gut. Den kannte ich. Der war nämlich von mir. \nDen haben wir in der letzten Wahlperiode zweimal, ein-\nmal  allein  und  einmal  zusammen  mit  den  Sozialdemo-\nkraten, eingebracht. Aber Sie hätten sich die Mühe ma-\nchen können, die Sachen, die sich seither ergeben haben \n– wie das Urteil des Bundesverfassungsgerichts zur Ein-\nkommensteuer –, aufzunehmen, den Entwurf upzudaten\n",
		"(Beifall des Abg. Kai Gehring [BÜNDNIS 90/\nDIE GRÜNEN])\n",
		"und zur Kenntnis zu nehmen, dass weitere fünf US-Bun-\ndesstaaten und Brasilien inzwischen die Ehe geöffnet ha-\nben.  Das  alles  fehlt  in  Ihrer  Begründung.  Also:  Wenn \nschon Copy-and-paste, dann immer noch mal kontrollie-\nren,  ob  alles  noch  so  ist,  wie  es  der  Autor  geschrieben \nhat, von dem man abschreibt!\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN – \nBurkhard Lischka [SPD]: Fußnote! Genau!)\n",
		"Vizepräsident Johannes Singhammer:\nIch erteile jetzt das Wort als Nächstes dem Kollegen \n",
		"Johannes Kahrs, SPD.\n",
		"(Beifall bei der SPD)\n"
	],
	[
		"\n",
		"Johannes Kahrs (SPD):\nSehr geehrter Herr Präsident! Liebe Kolleginnen und \nKollegen! In der Vergangenheit habe ich hier immer die \ngleiche Rede halten dürfen – jahrein, jahraus.\n",
		"(Sven-Christian Kindler [BÜNDNIS 90/DIE \nGRÜNEN]: Jetzt gibt es eine neue Rede!)\n",
		"Jetzt habe ich ein kleines Problem, aber, ich glaube, das \nkriege ich hin.\n",
		"Zum einen, zu der Linken: Man sollte schon einen ei-\ngenen Entwurf vorlegen. Der Kollege Beck hat es ja ge-\nsagt. Abschreiben ist wirklich keine Meisterleistung.\n",
		"(Dr. Petra Sitte [DIE LINKE]: Was gut ist, \nkann man auch übernehmen!)\n",
		"In der Sache – das muss ich aber zugeben – ist der Ent-\nwurf gut; er ist ja auch mit von uns, und deswegen kann \ner nicht schlecht sein. Also, in der Sache ist der vorge-\nlegte Entwurf richtig, wichtig und gut.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder  LINKEN  und  des  BÜNDNISSES 90/DIE \nGRÜNEN – Harald Petzold [Havelland] [DIE \nLINKE]: Dann können Sie ja zustimmen!)\n",
		"– Wir stimmen heute nicht ab, Herr Kollege.\n",
		"Zum anderen: Im Koalitionsvertrag steht auf Seite 105:\n",
		"Wir  werden  darauf  hinwirken,  dass  bestehende \nDiskriminierungen  von  gleichgeschlechtlichen  Le-\nbenspartnerschaften und  von  Menschen  auf  Grund \nihrer  sexuellen  Identität  in  allen  gesellschaftlichen \nBereichen beendet werden.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Rechtliche  Regelungen,  die  gleichgeschlechtliche \nLebenspartnerschaften  schlechter  stellen,  werden \nwir beseitigen.\n",
		"(Beifall bei der SPD)\n",
		"Dann heißt es:\n",
		"Bei Adoptionen werden wir das Urteil des Bundes-\nverfassungsgerichts  zur  Sukzessivadoption  zügig \numsetzen.\n",
		"Dass dieser Satz da steht, liegt daran, dass es bei der \nCDU in der Vergangenheit mit der Umsetzung von Ur-\nteilen des Verfassungsgerichts schwierig war. Da wollten \nwir sichergehen.\n",
		"(Beifall bei der SPD)\n",
		"Wenn  man  das  liest,  stellt  man  fest,  dass  CDU/CSU \nund SPD sich einig sind, bestehende Diskriminierungen \nabzubauen.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Jetzt  diskutieren  wir  also  mit  den  Kollegen  von  der \nUnion  die  Frage:  Was  ist  eine  Diskriminierung?  Der \nKollege Silberhorn hat seine geschätzte Interpretation ja \nzum Besten gegeben.\n",
		"Ich sehe das anders: Wenn man nicht gleichbehandelt, \ndiskriminiert man. Das ist eigentlich eine ganz einfache \nGeschichte.\n",
		"",
		"(Beifall bei der SPD, der LINKEN und dem \nBÜNDNIS 90/DIE GRÜNEN)\n",
		"Das  betrifft  die  Bereiche  Ehe,  Adoption  und  –  Art. 3 \nGrundgesetz  –  sexuelle  Identität.  Das  sind  die  drei \nPunkte,  mit  denen  wir  uns  beschäftigen  müssen.  Alles \nandere haben wir im Koalitionsvertrag geregelt.\n",
		"Was die Ehe angeht, gibt es verschiedene Interpreta-\ntionen,  die  man  hier  auch  vortragen  kann.  Ich  möchte \naber  anmerken,  Herr  Silberhorn,  dass  auch  Koalitions-\nverträge nicht vor der Wirklichkeit schützen. Wir werden \nin  den nächsten  vier  Jahren  dieses  Thema  Diskriminie-\nrung  auf  die  Tagesordnung  setzen,  weil  im  Koalitions-\nvertrag  steht,  dass  bestehende  Diskriminierungen  abge-\nbaut  werden  sollen.  Das  heißt,  wir  gehen  erst  einmal \ndavon aus, dass wir in den nächsten Jahren alles das, was \neine  rechtliche  Nichtgleichbehandlung  von  Lebenspart-\nnerschaften darstellt, beseitigen werden.\n",
		"(Beifall der Abg. Mechthild Rawert [SPD])\n",
		"Erst danach streiten wir uns um den Begriff der Ehe.\n",
		"Herr Kauder, wir haben das hier ja häufiger diskutiert. \nSie  haben  einmal  gesagt,  dass  es  keinen  Koalitionsver-\ntrag  geben  wird,  der  die  Öffnung  der  Ehe  enthält.  Ich \nmuss sagen: Sie haben sich durchgesetzt. Leider Gottes \nmuss  man  bei  Koalitionsverträgen  Kompromisse  ma-\nchen. Dieser ist mir ganz besonders schwergefallen. Für \nmich  als  Sozialdemokrat  ist  das  einer  der  Punkte,  bei \ndem  man  sagen  muss:  Das  ist  schwierig.  Das  will  ich \nnicht. Das mag ich nicht. – Aber man muss es in der Ge-\nsamtheit betrachten.\n",
		"Deswegen möchte ich hier darauf hinweisen, dass wir \nals  Sozialdemokraten  der  Meinung  sind  und  uns  auch \ndafür  einsetzen  werden,  die  eben  angesprochenen \nPunkte – Art. 3, Ehe und Adoption – in dieser Legisla-\nturperiode  mit  diesem,  von  uns  neuerdings  geschätzten \nKoalitionspartner umzusetzen.\n",
		"(Heiterkeit und Beifall bei Abgeordneten der \nSPD)\n",
		"Dazu  wollen  und  werden  wir  vorschlagen,  die  Abstim-\nmung zu diesem Punkt freizugeben, weil es eine Gewis-\nsensfrage ist.\n",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder  LINKEN  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Wenn  man  die  Abstimmung  freigeben  würde,  würden \nauch Sie, Herr Kauder, und die Union merken, dass ein \nGroßteil der Kollegen von CDU und CSU dem zustim-\nmen würde. Denn es ist ja nicht so, dass das, was Sie hier \nvertreten, eine allgemeine Meinung innerhalb der Union \nist. Zwar hat es dazu einen Beschluss auf dem Bundes-\nparteitag der CDU gegeben, aber es gibt ja in Ihren Rei-\nhen ein Fähnlein Aufrechter.\n",
		"Man  muss  sehen,  dass  das  Leben  sich  weiterentwi-\nckelt.  Das  Problem,  das  wir  immer  wieder  haben,  ist, \n"
	],
	[
		"Johannes Kahrs\n",
		"dass bei den Diskussionen hier im Deutschen Bundestag \nvon  einer  Lebenswirklichkeit  ausgegangen  wird,  die  es \nim  realen  Leben  nicht  gibt.  Bei  den  Menschen  gibt  es \neine  andere  Empfindung.  Da  ist  es  so,  dass  Menschen \nheute diskriminiert werden. Da ist es so – das kann man \nvielleicht  nachvollziehen  –,  dass  sich  im  Arbeitsleben \nviele nicht outen, weil sie Nachteile befürchten. Da ist es \nso, dass viele, die lesbisch oder schwul sind, auf Schul-\nhöfen ein Problem haben, sich zu outen, weil das eines \nder am häufigsten gebrauchten Schimpfwörter ist. Da ist \nes so, dass es in Familien Probleme beim Outing gibt.\n",
		"Dass  dann  über  die  Fernseher  auch  noch  vermittelt \nwird,  dass  die  Bundeskanzlerin  sich  in  den  Reden  im \nWahlkampf  hinstellt  und  sagt:  „Die  Gleichbehandlung \nvon Lesben und Schwulen ist kein Anliegen. Wir werden \ndie  Öffnung  der  Ehe  verhindern“,  ist  für  junge  Men-\nschen  natürlich  eine  Katastrophe,  ist  etwas,  was  nicht \ngeht.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder  LINKEN  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Wir  als  Sozialdemokraten  werden  –  ich  mache  das \nhier im Deutschen Bundestag seit 1998; wir haben hier \nalle Konstellationen erlebt – weiterhin für die Gleichstel-\nlung  von  Lesben  und  Schwulen  kämpfen,  weil  Gleich-\nstellung etwas damit zu tun hat, wie man mit Menschen \nin diesem Land umgeht und ob man sie achtet.\n",
		"(Beifall des Abg. Burkhard Lischka [SPD])\n",
		"Es  genügt  nicht,  dass  man  respektiert,  dass  einige \nvielleicht ein bisschen anders sind, sondern es ist wich-\ntig, dass man akzeptiert, dass sie so sind. Wer die glei-\nchen Pflichten hat, der hat auch die gleichen Rechte zu \nhaben.\n",
		"(Beifall  bei  der  SPD  und  der  LINKEN  sowie \nbei  Abgeordneten  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Ich  glaube,  das  ist  einer  der  Punkte,  für  den  wir  als \nSozialdemokraten in der 150-jährigen Geschichte unse-\nrer Partei immer gekämpft haben. Ich glaube auch, dass \nes stimmt, was der Kollege Petzold von der Linken am \nAnfang gesagt hat. Er hat ein Schild hochgehalten: Voll-\nständige Gleichstellung gibt es nur mit der SPD. – Daran \nhat sich nichts geändert.\n",
		"Glück auf!\n",
		"(Beifall bei der SPD)\n",
		"Vizepräsident Johannes Singhammer:\nNächste  Rednerin \n",
		"ist  die  Kollegin  Elisabeth \n",
		"Winkelmeier-Becker, CDU/CSU.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Elisabeth Winkelmeier-Becker (CDU/CSU):\nHerr Präsident! Meine lieben Kolleginnen und Kolle-\ngen!  Ich  danke  zunächst  Ihnen,  Herrn  Kahrs,  dass  Sie \nausgeführt haben, was der Koalitionsvertrag alles an gu-\nten Dingen enthält und dass wir diese umsetzen wollen. \n",
		"Ein  erster  Schritt  ist  gemacht,  indem  die  Liste  der  Ge-\nsetze, die wir uns noch einmal anschauen müssen, wei-\ntergegeben worden ist. Wir werden das gerne aufgreifen.\n",
		"",
		"(Beifall  bei  Abgeordneten  der  CDU/CSU  – \nVolker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]:  Die  Liste  habe  ich  gerade  Herrn \nKauder gespendet!)\n",
		"Wir  haben  diesen  Gesetzentwurf,  über  dessen  Urhe-\nberschaft Sie sich streiten oder die Sie sich auch teilen, \nvorliegen.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]: Das ist im Bundestagsarchiv klar \nfestzustellen!)\n",
		"[Köln] \n",
		"Dieser Entwurf fordert nicht mehr und nicht weniger als \ndie Umdefinition eines wirklich zentralen Begriffes des \nFamilienrechts  und  der  Gesellschaftspolitik.  Es  ist  ein \nBegriff, den nicht der aktuelle Gesetzgeber und den auch \nnicht der Gesetzgeber des BGB im Jahre 1900 erfunden \nhat.\n",
		"(Sven-Christian  Kindler  [BÜNDNIS 90/DIE \nGRÜNEN]: Aber Familie ändert sich, und Ehe \nändert sich auch! Da muss man eben die Reali-\ntät  wahrnehmen!  Das  BGB  wird  auch  verän-\ndert!)\n",
		"Diesen  Begriff  haben  die  Verfasser  des  BGB  im  Jahre \n1900  bereits  so  vorgefunden.  Er  hat  eine  lange  histori-\nsche,  kulturelle,  religiöse  und  rechtliche  Vorprägung. \nMan  kann  nicht  einfach  hingehen  und  aufgrund  eines \nUmfrageergebnisses eine Umdefinition vornehmen.\n",
		"(Sven-Christian  Kindler  [BÜNDNIS 90/DIE \nGRÜNEN]:  Wir  sind  aber  nicht  mehr  im \n19. Jahrhundert!  –  Gegenruf  des  Abg.  Volker \nKauder  [CDU/CSU]:  Jetzt  sind  Sie  doch  mal \nruhig!  –  Gegenruf  des  Abg.  Sven-Christian \nKindler [BÜNDNIS 90/DIE GRÜNEN]: So ist \nes doch aber, Herr Kauder!)\n",
		"Wenn  man  bei  Wikipedia  reinschaut,  liest  man  Fol-\ngendes:  Die  Kulturgeschichte  der  Ehe  fängt  für  Juden, \nChristen und Muslime mit Adam und Eva an. – Das ist \nschwer zu datieren. Es geht aber auch genauer. So findet \nman  in  den  beiden  ältesten  juristischen  Kodizes  der \nMenschheitsgeschichte,  dem  Kodex  Ur-Nammu  von \n2100 vor Christus und dem Kodex Hammurabi aus dem \n18. Jahrhundert vor Christus, bereits Regelungen, die die \nEhe betreffen. Unter dem Begriff „Ehe“ wird dort immer \ndie  lebenslange  Gemeinschaft,  die  auf  Dauer  angelegte \nGemeinschaft einer Frau und eines Mannes verstanden.\n",
		"(Sven-Christian  Kindler  [BÜNDNIS 90/DIE \nGRÜNEN]:  Aber  es  gab  doch  schon  immer \ngleichgeschlechtliche Partnerschaften und Ge-\nmeinschaften  in  der  Geschichte  der  Mensch-\nheit!  Wir  leben  im  21. Jahrhundert!  –  Volker \nBeck  [Köln]  [BÜNDNIS 90/DIE  GRÜNEN]: \nSie  wollen  den  Kodex  Hammurabi  jetzt  aber \nnicht  zur  Grundlage  unserer  Gesetzgebung \nmachen, oder?)\n"
	],
	[
		"\n",
		"Vizepräsident Johannes Singhammer:\nFrau  Kollegin,  gestatten  Sie  eine  Zwischenfrage  des \n",
		"Kollegen Dr. Neu?\n",
		"Elisabeth Winkelmeier-Becker (CDU/CSU):\nGerne.\n",
		"Vizepräsident Johannes Singhammer:\nBitte schön, Herr Dr. Neu.\n",
		"Dr. Alexander S. Neu (DIE LINKE):\nLiebe  Kollegin,  wir  kennen  uns  aus  unserem  Wahl-\nkreis,  dem  Rhein-Sieg-Kreis.  Dort  haben  Sie  vehement \n– verbal  zumindest  –  für  die  Gleichbehandlung  ge-\nkämpft. Stehen Sie dazu, oder stehen Sie nicht dazu?\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Elisabeth Winkelmeier-Becker (CDU/CSU):\nDanke, lieber Kollege, für die Frage. So kann ich ein \n",
		"bisschen weiter ausholen.\n",
		"(Johannes  Kahrs  [SPD]:  Das  ist  immer  der \nNachteil bei solchen Fragen! – Dr. Petra Sitte \n[DIE  LINKE]:  Sie  brauchen  einfach  nur  Ja \noder Nein zu sagen!)\n",
		"Ich habe mich hier über lange Zeit sehr dafür einge-\nsetzt, dass wir bei wichtigen Punkten, bei der Gleichstel-\nlung  im  Steuerrecht  angefangen,  zu  einer  rechtlichen \nGleichstellung kommen. Ich habe aber auch immer dif-\nferenziert zwischen einer Öffnung der Ehe, die noch eine \nandere  Kategorie  darstellt,  und  eben  der  Angleichung \nvon Positionen, bei denen Rechte und Pflichten zueinan-\nder  passen  müssen  –  da  gebe  ich  Herrn  Kahrs  absolut \nrecht  –,  und  wo  ich  es  auch  als  große  und  verletzende \nUngerechtigkeit empfunden habe, dass man mit zweier-\nlei  Maß  misst.  Das  ist  an  einer  Stelle  aufgehoben  wor-\nden.  Wir  werden  uns  im  Hinblick  auf  diesen  Aspekt \nnoch weitere Punkte anschauen. Wir werden schauen, ob \nnoch  weitere  Dinge  nicht  zusammenpassen  und  diese \ndann  gegebenenfalls  aufgreifen  und  verändern.  In  die-\nsem Punkt haben Sie mich absolut auf Ihrer Seite.\n",
		"Wir  sprechen  hier  allerdings  über  einen  anderen \nPunkt,  und  zwar  über  die  Öffnung  der  Ehe.  Diese  hat \neine  lange  kulturgeschichtliche  und  juristische  Vorge-\nschichte.\n",
		"(Mechthild Rawert [SPD]: Adam und Eva!)\n",
		"Man kann daher nicht einfach hingehen und sagen: Wir \ndefinieren das anders. Man muss da schon ein bisschen \ngenauer hinschauen.\n",
		"Ich  habe  nicht  nur  in  Wikipedia  oder  in  den  Kodex \nHammurabi geschaut, sondern habe mir auch die Proto-\nkolle des Parlamentarischen Rates aus der Zeit der Ent-\nstehung des Grundgesetzes angeschaut. Es gibt eine Fas-\nsung vom 10. Dezember 1948. In der damaligen Fassung \nsteht darin unter Art. 7 a:\n",
		"Die  Ehe  als  die  rechtmäßige  Form  der  fortdauern-\nden  Lebensgemeinschaft  von  Mann  und  Frau  und \ndie  mit  ihr  gegebene  Familie  …  stehen  unter  dem \n… Schutz der Verfassung.\n",
		"(Sven-Christian  Kindler  [BÜNDNIS 90/DIE \nGRÜNEN]: Die Gesellschaft ändert sich! Wir \nsind  jetzt  im  21. Jahrhundert,  Frau  Kollegin! \nWir sind nicht mehr in den 50er-Jahren!)\n",
		"",
		"Drei  Tage  später  ist  die  Definition  im  Text  entfallen. \nSeither heißt es unverändert im Grundgesetz:\n",
		"Ehe  und  Familie  stehen  unter  dem  besonderen \nSchutze der staatlichen Ordnung.\n",
		"Was ist hier passiert? Man hat die Definition von Ehe \nnicht deshalb aus dem Text herausgestrichen, weil man \nin  diesen  drei  Tagen  unter  dem  Vorsitz  von  Konrad \nAdenauer  zu  der  Überlegung  gekommen  ist,  dass  man \nunter Ehe nicht mehr die Lebensgemeinschaft von Mann \nund  Frau  versteht  und  daher  auf  die  Hervorhebung  der \nVerschiedengeschlechtlichkeit  verzichten  möchte.  Viel-\nmehr hat man gedacht, dass sie so selbstverständlich und \nselbsterklärend ist, dass man sie weglassen kann.\n",
		"(Beifall  bei  Abgeordneten  der  CDU/CSU  – \nVolker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]:  Sie  haben  im  Parlamentarischen  Rat \nverloren!)\n",
		"Der Begriff „Ehe“ hat seine Bedeutung auch außerhalb \nunserer zivilen und öffentlich-rechtlichen Gesetzgebung. \nEr hat den klaren Inhalt: Lebensgemeinschaft von Frau \nund Mann.\n",
		"Vizepräsident Johannes Singhammer:\nFrau Kollegin Winkelmeier-Becker, der Kollege Beck \n",
		"möchte eine Zwischenfrage stellen.\n",
		"Elisabeth Winkelmeier-Becker (CDU/CSU):\nGerne.\n",
		"Vizepräsident Johannes Singhammer:\nHerr Kollege Beck, Sie haben das Wort.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nMit  dem  Kodex  Hammurabi  kenne  ich  mich  nicht \naus, aber über das Zustandekommen des Grundgesetzes \nweiß ich ein bisschen.\n",
		"(Christine Lambrecht [SPD]: Warst du dabei?)\n",
		"Würden Sie zur Kenntnis nehmen, dass Sie im Parla-\nmentarischen Rat schlichtweg die Abstimmung über die \nDefinition des Art. 6 Grundgesetz verloren haben? Wür-\nden  Sie  auch  zur  Kenntnis  nehmen,  dass  sich  die  Be-\ngriffe  „Ehe“  und  „Familie“,  die  in  Art. 6  Grundgesetz \ngenannt  werden,  gewandelt  haben?  Das  Bundesverfas-\nsungsgericht hat uns nämlich bei der Reform des Kind-\nschaftsrechts, die dem Parlament aufgezwungen werden \nmusste, gesagt: Auch Alleinerziehende mit Kindern und \nnichteheliche  Lebensgemeinschaften  mit  Kindern  sind \nFamilie.\n",
		"Haben Sie zur Kenntnis genommen, dass das Bundes-\nverfassungsgericht in diesem Jahr bei den Entscheidun-\ngen  über  das  Adoptionsrecht  und  das  Steuerrecht  aus-\ndrücklich  gesagt  hat,  dass  Lebenspartnerschaften  mit \nKindern unter den grundgesetzlichen Schutz der Familie \n"
	],
	[
		"Volker Beck (Köln)\n",
		"fallen und damit der Groschen beim Wandel des Begriffs \n„Ehe“ langsam fällt?\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN, \nbei der SPD und der LINKEN)\n",
		"Vizepräsident Johannes Singhammer:\nFrau  Kollegin,  bevor  Sie  jetzt  antworten,  habe  ich \neine Bitte an die Kolleginnen und Kollegen, die hier eine \nVielzahl  wichtiger  Gespräche  führen  –  Sie  machen  es \ndamit den Kolleginnen und Kollegen, die dieser Debatte \nfolgen  wollen,  nicht  leichter  –:  Bitte  stellen  Sie  diese \nGespräche ein oder verlegen Sie sie nach draußen, damit \nhier die notwendige Aufmerksamkeit gefunden wird.\n",
		"(Beifall)\n",
		"Frau Winkelmeier-Becker, Sie haben das Wort.\n",
		"Elisabeth Winkelmeier-Becker (CDU/CSU):\nHerr Kollege, über die Details der Protokolle des Par-\nlamentarischen  Rates  können  wir  gerne  noch  einmal \nsprechen.  Meine  Dokumentationen  sind  aus  meiner \nSicht  vollständig.  Wenn  Sie  noch  weitere  Erkenntnisse \nhaben,  lade  ich Sie  gerne auf  einen Kaffee  ein  und  Sie \nzeigen mir diese.\n",
		"Zu  den  anderen  Problemen.  Ja,  es  ist  problematisch, \ndass  wir  Dinge  vermischen.  Wer  stellt  infrage,  dass \ngleichgeschlechtliche Eltern oder ein Elternteil mit dem \nneuen Partner und dessen Kind eine Familie bilden?\n",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]: Das hat Ihre Fraktion jahrzehnte-\nlang  getan!  –  Gegenruf  des  Abg.  Volker \nKauder [CDU/CSU]: Ruhe!)\n",
		"Dass diese Familien alles, was sich rechtlich anknüpft, in \nAnspruch  nehmen,  ist  doch  selbstverständlich.  Das  ist \nüberhaupt nicht in Abrede  zu stellen. Bei den Urteilen, \ndie Sie in Ihrem Gesetzentwurf nennen, geht es um den \nfamilienrechtlichen  oder  grundgesetzlichen  Schutz  für \ndie  sozialfamiliäre  Gemeinschaft  aus  eingetragener  Le-\nbenspartnerschaft und dem leiblichen oder angenomme-\nnen Kind des Lebenspartners. Zugestanden, eine Familie \nsteht unter diesem besonderen Schutz. Das hat aber alles \nnichts zu tun mit der hier anstehenden, sehr spezifischen \nFrage der Öffnung der Ehe. Auch das Urteil zur Adop-\ntion  verwirft  die  Differenzierung  zwischen  der  Stief-\nkindadoption  und  der  Sukzessivadoption,  hat  aber  mit \nder Öffnung der Ehe insgesamt nichts zu tun.\n",
		"Mit Verlaub, es ist auch Blödsinn, hier auf das Trans-\nsexuellengesetz zu rekurrieren und zu behaupten, dieses \nhabe  das  kollektive  Bewusstsein  geändert.  Wie  viele \nFälle sind es?\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Den  verfassungsrechtlichen  Be-\ngriff der Ehe hat es geändert!)\n",
		"[Köln] \n",
		"Sind  es  zweistellige  Fallzahlen?  Es  ist  kein  Phänomen, \ndas das Bewusstsein und das Bild dessen, was Ehe aus-\nmacht, verändern könnte. Abgesehen davon, auch in die-\nsen Konstellationen hat am Anfang eine verschiedenge-\nschlechtliche Ehe vorgelegen, die unter dem Schutz von \n",
		"Art. 6 GG steht. Es bleibt also dabei, dass wir – wie es \nHerr  Papier  im  Übrigen  2002  formuliert  hat  –  an  den \n„Wesensgehalt“ der Ehe gebunden sind.\n",
		"",
		"Ich komme zu noch einem Irrtum. Eine Annäherung \nbei den Rechtsfolgen, die wir jetzt schon in vielen Punk-\nten  vollzogen  haben  –  wir  schauen  uns  gerne  weitere \nFälle an –, muss nicht dazu führen, dass man schon auf \nder  Tatbestandsseite  die  Dinge im  Wege der Umdefini-\ntion gleichsetzt. Da gibt es andere Möglichkeiten, etwa \ndie Gleichsetzung der Rechtsfolgen über Einzelnormen, \nFiktionen oder wie auch immer. Es gibt deshalb keinen \nGrund, keine Notwendigkeit, den sehr traditionellen Be-\ngriff der Ehe zu verändern. Es kann beim Begriff der Ehe \nfür die Lebensgemeinschaft von Frau und Mann bleiben \nund beim Begriff der eingetragenen Lebenspartnerschaft \nfür die Lebensgemeinschaft eines gleichgeschlechtlichen \nPaares bleiben.\n",
		"Wie gesagt: Ein Teilaspekt des Gesetzentwurfs ist be-\nrechtigt. Wir müssen uns die Punkte, bei denen es noch \nHandlungsbedarf gibt, ansehen. Wir stellen jedoch fest, \ndass es für unseren Ansatz mehr Zustimmung gibt; da ist \nes interessant, sich die Umfrageergebnisse anzuschauen, \ndie  Sie  sonst  immer  heranziehen.  Ich  möchte  sogar  für \nuns in Anspruch nehmen, dass unsere Diskussion in der \nUnion  das  Umdenken  in  der  Gesellschaft  auch  bei  den \nvielen, die noch mit einem ganz anderen Denken aufge-\nwachsen  sind,  mit  befördert  hat,  gerade  weil  bei  uns \nnachvollziehbar ist, dass wir um gute Lösungen ringen. \nIch denke, das führt in der Gesellschaft zu einer höheren \nAkzeptanz.\n",
		"(Johannes Kahrs [SPD]: 15 Jahre zu spät!)\n",
		"Ein  weiterer  Irrtum.  Sie  setzen  jemanden,  der  gegen \neine Öffnung der Ehe ist, mit jemandem gleich, der Vor-\nbehalte  gegenüber  Menschen  mit  anderer  sexueller \nOrientierung hat.\n",
		"(Johannes Kahrs [SPD]: Das ist Diskriminie-\nrung!)\n",
		"Ich  kann  für  mich  ebenso  wie  für  viele  andere,  die  ich \nkenne, wirklich glaubwürdig in Anspruch nehmen, dass \ndiese  Gleichsetzung  nicht  angemessen  ist.  Im  Übrigen: \nOb  eine  Lebenspartnerschaft  gelingt,  hängt  doch  nicht \nvom Begriff ab, den man dafür verwendet.\n",
		"(Johannes Kahrs [SPD]: Das ist Diskriminie-\nrung!)\n",
		"Wie  es  bei  Ehen  ist,  so  ist  es  auch  bei  Lebenspartner-\nschaften: Es gibt welche, die gelingen, und welche, die \neben nicht gut gelingen.\n",
		"(Johannes Kahrs [SPD]: Das ist trotzdem Dis-\nkriminierung!)\n",
		"– Sie sollten nicht immer eine „Diskriminierung“ hinein-\ninterpretieren,  wenn  es  sie  nicht  gibt,  wenn  sie  nicht \nempfunden wird, wenn es nicht als solche gemeint ist.\n",
		"(Sven-Christian  Kindler  [BÜNDNIS 90/DIE \nGRÜNEN]:  Das  wird  aber  als  Diskriminie-\nrung empfunden! Fragen Sie mal die Betroffe-\nnen!)\n"
	],
	[
		"Elisabeth Winkelmeier-Becker\n",
		"Ich glaube, dass Sie damit dem eigenen Anliegen keinen \nsinnvollen Dienst erweisen.\n",
		"(Beifall  bei  Abgeordneten  der  CDU/CSU  – \nSven-Christian  Kindler  [BÜNDNIS 90/DIE \nGRÜNEN]: Sie entscheiden jetzt, wer sich dis-\nkriminiert fühlen darf und wer nicht? Das ist ja \nunerhört!)\n",
		"Wir gehen auf dem Weg weiter, den Rot-Grün einge-\nschlagen  hat:  Gleichstellung  in  den  Rechtsfolgen  dort, \nwo  es  richtig  ist.  Es  wird  einigen  Handlungsbedarf  ge-\nben. Für diesen Gesetzentwurf heißt das allerdings, dass \ner voraussichtlich abgelehnt wird.\n",
		"Ich  möchte  mit  guten  Weihnachtswünschen  schlie-\nßen, an alle Formen von Familien, an alle Menschen, die \nzusammenleben  oder  alleine  sind,  schlichtweg  an  alle, \ndie uns zuhören, an alle Menschen in Deutschland.\n",
		"Danke schön.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsident Johannes Singhammer:\nLetzter Redner in dieser Debatte ist Dr. Edgar Franke, \n",
		"SPD.\n",
		"(Beifall bei der SPD)\n",
		"Dr. Edgar Franke (SPD):\nSehr  geehrter  Herr  Präsident!  Meine  sehr  verehrten \nDamen  und  Herren!  Wir  haben  uns  in  diesem  Haus \nschon  mehrmals  mit  der  Öffnung  der  Ehe  beschäftigt. \nWir haben engagiert diskutiert, auch heute wieder – Herr \nBeck und vor allen Dingen Herr Kahrs haben wieder los-\ngelegt.  Die  beiden  haben  daran  erinnert,  dass  es  einen \ngemeinsamen Antrag von SPD und Grünen gab; es war \nein guter Antrag. Uns liegt heute die dritte Auflage die-\nses Antrags vor, eingebracht von den Linken.\n",
		"Meine sehr verehrten Kolleginnen und Kollegen von \nder Linken, Herr Petzold, man kann nicht einfach einen \nAntrag wörtlich abschreiben  und ihn als Gesetzentwurf \nein Dreivierteljahr später wieder einbringen; denn es ist \neiniges passiert.\n",
		"(Zuruf von der LINKEN)\n",
		"Es  gab  ein  weiteres  Urteil  des  Bundesverfassungsge-\nrichts.  Dieses  Urteil  ist  umgesetzt  worden.  Lieber  Herr \nPetzold, wenn Sie schon einen Antrag von uns abschrei-\nben, dann müssen Sie ihn wenigstens aktualisieren. Das \nwäre, glaube ich, nicht schlecht gewesen.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Meine  sehr  verehrten  Damen  und  Herren,  das  Bun-\ndesverfassungsgericht hat in den letzten Jahren gleichge-\nschlechtliche  Lebenspartnerschaften  in  allen  Konstella-\ntionen  mit  klassischen  Ehen  von  Mann  und  Frau \ngleichgestellt:  bei  der  Adoption,  bei  der  Hinterbliebe-\nnenversorgung, bei der Erbschaft- und Schenkungsteuer, \nbeim Familienzuschlag, bei der Grunderwerbsteuer und \nsogar  beim  Ehegattensplitting.  Hier  hat  sich  also  nicht \nnur gesellschaftlich etwas getan, auch juristisch ist  viel \n",
		"verändert worden; das wird zu einer Gleichstellung füh-\nren.\n",
		"",
		"Vizepräsident Johannes Singhammer:\nDer Kollege Petzold macht heute von seinem Recht, \nZwischenfragen  zu  stellen,  reichlich  Gebrauch.  Herr \nKollege Franke, lassen Sie die Zwischenfrage zu?\n",
		"Dr. Edgar Franke (SPD):\nJa.\n",
		"(Johannes Kahrs [SPD]: Das verlängert deine \nRedezeit! Das ist immer gut!)\n",
		"Harald Petzold (Havelland) (DIE LINKE):\nVielen  Dank,  Herr  Präsident.  –  Vielen  Dank,  Herr \nKollege Franke. Würden Sie bitte zur Kenntnis nehmen, \ndass wir durch die Einbringung dieses Gesetzentwurfs in \nunveränderter  Form  Ihre  Vorlage  würdigen  und  Ihnen \ndadurch vor allen Dingen die Möglichkeit bieten, zuzu-\nstimmen?  Wir  wollten  Ihnen  keinen  Anlass  geben,  mit \nuns  hier  über  Kommas  zu  feilschen  und  Ihre  Zustim-\nmung  wegen  kleiner  Änderungen  an  Ihrem  guten  Ent-\nwurf  zu  verweigern.  Wir  wollten  Ihnen  keinerlei  An-\ngriffsfläche  bieten,  sondern  Ihnen  die  Möglichkeit \ngeben,  uneingeschränkt  zuzustimmen.  Würden  Sie  mir \ndiesbezüglich zustimmen?\n",
		"Dr. Edgar Franke (SPD):\nHerr Petzold, ich würde Ihnen immer Folgendes ent-\ngegnen: Wenn man Anträge schreibt, muss man aktuelle \nAnträge schreiben und vor allen Dingen eigene.\n",
		"(Beifall bei Abgeordneten der SPD sowie des \nAbg.  Volker Beck [Köln]  [BÜNDNIS 90/DIE \nGRÜNEN]  –  Johannes  Kahrs  [SPD]:  Selber \ndenken! Das hilft!)\n",
		"Ich war bei der Bemerkung, dass sich gesellschaftlich \nviel verändert hat. Gleichgeschlechtliche Paare mit Kin-\ndern  stehen  inzwischen  ganz  selbstverständlich  unter \ndem Schutz von Art. 6 des Grundgesetzes. Wir Sozialde-\nmokraten haben immer gesagt: Familie ist da, wo Kinder \nsind.\n",
		"(Beifall bei Abgeordneten der SPD und des \nBÜNDNISSES 90/DIE GRÜNEN)\n",
		"Ich  bin  Vater  von  zwei  Töchtern.  Für  mich  ist  Familie \n– gleich  ob  es  sich  um  ein  gleichgeschlechtliches  Paar \noder ein Paar aus Mann und Frau handelt –, wenn man \nsich  um  Kinder  kümmert.  Ich  glaube,  das  hat  absolute \nPriorität.\n",
		"Im Übrigen steht auch die kinderlose Ehe unter dem \nSchutz von Art. 6 des Grundgesetzes. Wenn die kinder-\nlose Ehe unter dem Schutz von Art. 6 des Grundgesetzes \nsteht, dann müssen auch gleichgeschlechtliche Paare un-\nter den Schutz von Art. 6 gestellt werden.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Mein hochgeschätzter Kollege Johannes Kahrs hat recht, \nwenn  er  sagt:  Jemand,  der  die  gleichen  Pflichten  über-\nnimmt, muss auch die gleichen Rechte bekommen. Das \n"
	],
	[
		"1) Ergebnis Seite 315 A\n"
	],
	[
		"Vizepräsident Johannes Singhammer\n",
		"Ich  eröffne  die  Aussprache.  Erste  Rednerin  ist  die \nKollegin Diana Golze, Die Linke. Hiermit erteile ich Ih-\nnen das Wort.\n",
		"(Beifall bei der LINKEN – Unruhe)\n",
		"– Darf ich noch einmal darum bitten, die Gespräche ein-\nzustellen  oder  draußen  fortzusetzen?  –  Frau  Kollegin \nGolze, Sie haben das Wort.\n",
		"Diana Golze (DIE LINKE):\nVielen  Dank.  –  Herr  Präsident!  Sehr  geehrte  Damen \n",
		"und Herren! Es wäre schön, wenn wir – –\n",
		"(Anhaltende Unruhe – Glocke des Präsiden-\nten)\n",
		"–  Oh,  das  habe  ich  auch  noch  nicht  erlebt;  eine  Pre-\nmiere. – Man könnte, passend zur Jahreszeit, sagen: Alle \nJahre  wieder  geht  es  um  das  Thema  Betreuungsgeld. \nAber  es  ist  ja  doch  einiges  anders.  Es  gibt  eine  andere \nRegierungskoalition, und es gibt eine andere Ministerin, \ndie  ich  auf  der  Regierungsbank  leider  vermisse.  Aber \nCaren Marks ist da, also eine Kollegin, die sich mit die-\nsem Thema auskennt.\n",
		"Auch wenn die Ministerin selber nicht dazu Stellung \nnehmen kann, will ich für alle Anwesenden ein Zitat aus \neiner Pressemitteilung vom 10. September dieses Jahres \nanführen, in der sie erklärt hat:\n",
		"Das  Betreuungsgeld  ist  grundsätzlich  falsch  und \nrichtet  in  seiner  fehlerhaften  Ausgestaltung  viel \nSchaden an.\n",
		"(Beifall bei der LINKEN)\n",
		"Diese  Auffassung  teile  ich  uneingeschränkt.  Ich  kann \nmir vorstellen, dass es für eine frischgebackene Bundes-\nministerin  ein  schöneres  Thema  für  ihre  erste  Debatte \ngegeben hätte. Vielleicht hat das zu ihrer  Entscheidung \nbeigetragen, dass sie heute nicht hier sein kann.\n",
		"Frau  Schwesig  hat  während  der  Koalitionsverhand-\nlungen  gesagt,  sie  sei  nicht  zum  Kuscheln  da.  Dabei \nhätte ich sie gerne beim Wort genommen. Ich möchte ihr \nnicht  absprechen,  dass  in  der  Arbeitsgruppe  Familie  in \nden Koalitionsverhandlungen hart verhandelt worden ist; \naber auch die Opposition, auch wir sind nicht zum Ku-\nscheln da. Deshalb frage ich mich schon: Womit hat sich \ndie Ministerin, womit hat sich die SPD die Abkehr von \nihrer  strikten  Ablehnung  des  Betreuungsgeldes  abpres-\nsen lassen?\n",
		"(Beifall bei der LINKEN)\n",
		"Die  Öffnung  der  Ehe  für  gleichgeschlechtliche  Paare \n– dieses Thema hatten wir gerade – kann es anscheinend \nnicht  sein;  denn  das  wird  von  der  Koalition  abgelehnt. \nWar es die sogenannte Mütterrente, also die Besserstel-\nlung von Frauen, die vor 1992 ein Kind bekommen ha-\nben?  Auch  die  wird  es  nur  halb  geben:  Es  wird  nur \n1 Rentenpunkt  geben.  Die  Mütterrente  hatte  die  CDU/\nCSU-Fraktion  ihrer  Frauenunion  bereits  in  der  letzten \nLegislatur versprochen. Das kann es also auch nicht ge-\nwesen sein. War es die Angleichung der Bezahlung von \nFrauen  und  Männern?  Auch  da  finden  sich  im  Koali-\n",
		"tionsvertrag  nur  sehr  schwammige  Formulierungen.  Das \nkann es also auch nicht gewesen sein. Oder hat der – sicher \nhart  erkämpfte  –  Prüfauftrag  im  Koalitionsvertrag,  ob \nman als Bund vielleicht doch ein bisschen mehr Geld für \nden Kitaausbau zur Verfügung stellt, etwas damit zu tun, \ndass die SPD diese Kehrtwende vollzogen hat? Ich kann \nes  mir  nicht  vorstellen.  Ich  weiß,  wie  dick  die  Bretter \nsind, die man in Verhandlungen mit der Union zu bohren \nhat, wenn es darum geht, mehr Geld für den Kitaausbau \nzu  bekommen.  Aber  ein  bloßer  Prüfauftrag  als  Gegen-\nleistung für den Verzicht auf eine Abschaffung des Be-\ntreuungsgeldes? Na, ich weiß nicht.\n",
		"",
		"Nicht nur meine Fraktion, auch die Grünen und eben \nauch  die  SPD  haben  in  diesem  Saal  mehrfach  betont, \ndass,  um  wirkliche  Wahlfreiheit  herzustellen,  die  Mil-\nliarden, die in das Betreuungsgeld fließen, in den Kitaaus-\nbau fließen müssten. Nun fließen sie weiter als Betreuungs-\ngeld. In dieser Hinsicht steht im Koalitionsvertrag nichts \nvon prüfen, es wird nicht einmal erwähnt. Dabei war es \ndoch die SPD,  die  sogar ein  Rechtsgutachten vorgelegt \nhat,  in  dem  die  Verfassungsmäßigkeit  des  Betreuungs-\ngeldgesetzes  infrage  gestellt  wurde.  Nun  wird  das  Be-\ntreuungsgeld  kommentarlos  beibehalten.  Nein,  Frau \nSchwesig,  nein,  liebe  Kolleginnen  und  Kollegen  der \nSPD, bei allem Wissen um die Härte von Koalitionsver-\nhandlungen und bei größtem Verständnis dafür, dass so \nunterschiedliche  Partner  Kompromisse  eingehen  müs-\nsen:  Das  Verhandlungsergebnis  in  Sachen  Betreuungs-\ngeld ist kein Kompromiss, sondern eine Kapitulationser-\nklärung.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Die Tatsache, dass das Betreuungsgeld trotz klarer Posi-\ntionierung des Bundesrates – an welcher sicherlich auch \nFrau Schwesig mitgewirkt haben dürfte – kommentarlos \nerhalten bleibt, ist nicht erklärbar.\n",
		"Wir  wissen:  Dieses  Betreuungsgeld  ist  gleichstel-\nlungspolitisch  ein  Katastrophenprogramm.  Alle  Erfah-\nrungen in den Ländern, in denen es so etwas gegeben hat \n– und wo es in der Zwischenzeit übrigens wieder abge-\nschafft wurde –, zeigen: Ein Betreuungsgeld verhindert \nin erster Linie die Erwerbstätigkeit von Frauen. Das ist \nein  billiger  Ersatz  für  hochwertige  frühkindliche  Bil-\ndung. Darum bleibt meine Fraktion, darum bleibe ich da-\nbei: Nur dort, wo es ein ausreichendes Angebot an Kinder-\ntagesbetreuungsplätzen gibt, kann man von wirklicher \nWahlfreiheit reden.\n",
		"(Beifall bei der LINKEN)\n",
		"Dort,  wo  die  Eltern  aufgrund  fehlender  Kitaplätze \nkeine echte Wahlfreiheit haben, wird das Betreuungsgeld \nzum Notanker. Das zeigen die Zahlen: In den Bundes-\nländern, in denen es eine gute Infrastruktur für Kinder-\ntagesbetreuung  gibt,  wird  das  Betreuungsgeld  kaum \nnachgefragt.  Ein  Beispiel  dafür \nist  Brandenburg: \n624 Anträgen auf Betreuungsgeld stehen 30 960 Kinder \nunter  drei Jahren, die in  öffentlichen Einrichtungen  be-\ntreut  werden,  gegenüber.  Das  heißt,  dort,  wo  Betreu-\nungsplätze  vorhanden  sind,  wird  das  Betreuungsgeld \nnicht  nachgefragt.  Im  Umkehrschluss  heißt  das:  Wir \n"
	],
	[
		"Diana Golze\n",
		"müssen Betreuungsplätze schaffen, bevor wir uns über-\nlegen, ob wir uns ein Taschengeld leisten können.\n",
		"(Beifall bei der LINKEN)\n",
		"Werte Kolleginnen und Kollegen, ich darf daran erin-\nnern:  In  den  Wahlprogrammen  von  SPD,  Grünen  und \nLinken  gab  es  bei  diesem  Thema  eine  große  Überein-\nstimmung. Nach der Wahl des neuen Bundestages wäre \nZeit gewesen, um diese Mehrheit hier im Parlament dazu \nzu nutzen, um diesen Gesetzentwurf zu beschließen. Wir \nhaben ihn frühzeitig eingebracht. Es waren die jetzigen \nKoalitionäre,  die  Sitzungswochen  auf  einzelne  Sonder-\nsitzungstage eingedampft haben, die keine wirkliche Be-\nfassung des Parlamentes mit diesen Vorlagen erlaubt ha-\nben.  Deshalb  kann  dieser  Gesetzentwurf  erst  jetzt \nbehandelt werden.\n",
		"Ich fordere die Kolleginnen und Kollegen, die dieses \nBetreuungsgeld immer abgelehnt haben, auf, das zu tun, \nwas sie vor der Wahl versprochen haben: Schaffen Sie es \nab!\n",
		"Vielen Dank.\n",
		"(Beifall bei der LINKEN)\n",
		"Vizepräsident Johannes Singhammer:\nNächste  Rednerin  in  dieser  38  Minuten  dauernden \n",
		"Aussprache ist die Kollegin Dorothee Bär.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Dorothee Bär (CDU/CSU):\nSehr geehrter Herr Präsident! Liebe Kolleginnen und \nKollegen! Ich spreche als MdB und nicht als Parlamen-\ntarische Staatssekretärin, da ich zum Thema Betreuungs-\ngeld quasi eine Abschiedsrede halten möchte.\n",
		"Frau Kollegin Golze, Sie haben vorhin in Ihrer Rede \ngesagt – das haben Sie Gott sei Dank nicht gesungen –: \nAlle Jahre wieder. – Ich hoffe nicht, dass sich das durch-\nsetzt, sondern dass Sie endlich akzeptieren, dass wir an \ndieser Stelle einen Schlusspunkt  setzen.  Im  Übrigen ist \nunsere Familienpolitik nie gekennzeichnet gewesen von \n„Alle Jahre wieder“, sondern von „Ihr Kinderlein kom-\nmet“.\n",
		"(Beifall bei der CDU/CSU – Diana Golze \n[DIE LINKE]: Aber nicht in die Kita!)\n",
		"Ich  spreche  auch  deswegen  in  meiner  ehemaligen \nFunktion, weil ich meine Rede einem Kollegen widmen \nmöchte, der mich sehr unterstützt hat und der nicht mehr \nim  Bundestag  ist,  nämlich  meinem  Kollegen  Norbert \nGeis.  Lieber  Norbert,  wenn  du  heute  zuschaust:  Diese \nRede ist auch für dich.\n",
		"(Beifall bei der CDU/CSU – Zurufe von der SPD: \nAh!)\n",
		"Liebe Kolleginnen und Kollegen, an sich ist es ja in \nder Politik ehrenhaft, wenn man ein Ziel konsequent ver-\nfolgt und alles dafür tut, um dies zu erreichen. Frau Kol-\nlegin Golze, irgendwann muss man aber erkennen, dass \nes nichts bringt, wenn man immer nur gegen die Beton-\nwand rennt. Angesichts dessen, dass Sie hier auf absolut \naussichtlosem Posten sind,\n",
		"(Diana Golze [DIE LINKE]: Steter Tropfen höhlt \nden Stein!)\n",
		"",
		"verstehe ich nicht, warum Sie diese nervende Schaufens-\nterpolitik machen. Das ist der eigentliche Punkt: Sie ma-\nchen das nicht, weil Sie glauben, dass Sie Erfolg haben, \nsondern machen hier eine nervige Schaufensterpolitik;\n",
		"(Beifall bei der CDU/CSU)\n",
		"das Wort, das ich eigentlich sagen möchte, darf ich nicht \nsagen, sonst rüffelt mich mein eigener Präsident.\n",
		"(Sönke Rix [SPD]: Unser aller!)\n",
		"Wir  haben  uns  über  dieses  Thema  schon  unzählige \nMale gestritten. Das Ganze geht seit über sieben Jahren. \nUnd das Schöne ist doch: In den letzten Tagen und Wo-\nchen sind viele Kolleginnen und Kollegen – ich weiß gar \nnicht mehr, wie viele – auf mich zugekommen und ha-\nben  gesagt:  Ja,  ich  war  auch  irgendwann  einmal  dage-\ngen,  ich  war  auch  skeptisch.  Ich  habe  im  Wahlkampf \naber  gemerkt,  was  das  für  ein  Bringerthema  ist.  –  Das \nwaren Kolleginnen und Kollegen verschiedener Fraktio-\nnen.  Ich  oute  aber  niemanden.  Es  ist  schon  spannend, \nwie  sich,  wenn  etwas  umgesetzt  ist,  Meinungen  ver-\nschieben.\n",
		"Zahlen  sind  immer  der  beste  Beweis.  Viele  Mütter \nund  Väter,  viele  Familien  rufen  dieses  Betreuungsgeld \nab.  Es  gehen  viele  Dankesbriefe  ein.  Ich  habe  es  noch \nnie erlebt, dass zu einem Thema mehr Dankesschreiben \nals  Kritikschreiben  kommen.  Das  ist  unglaublich.  Sie \nwerden  nicht  unterstellen  können,  dass  Briefe  gefiltert \nwerden.  In  den  Regalen  stehen  meterlang  Aktenordner \nmit Briefen von Eltern – ich kann sie Ihnen zeigen –, in \ndenen sie schreiben: Danke, dass ihr anerkennt, dass wir \nhier eine Leistung erbringen.\n",
		"(Beifall  bei  der  CDU/CSU  –.  Diana  Golze \n[DIE LINKE]: Ich kann Ihnen Briefe von Er-\nzieherinnen  und  Erziehern  aus  dem  Westen \nzeigen, die genau das Gegenteil sagen!)\n",
		"–  Gerade  die  Erzieherinnen  und  Erzieher  sind  diejeni-\ngen,  die  sich  dafür  bedanken,  dass  es  eine  Alternative \ngibt.  In  jedem  Kindergarten,  in  jeder  Kindertagesstätte, \ndie ich besucht habe, waren die Erzieherinnen und Erzie-\nher die Ersten, die gesagt haben: Ja, unser Job ist wich-\ntig, wir machen ihn mit Leidenschaft. – Sie sagen auch: \nDanke, dass ihr trotzdem Alternativen bietet, weil wir als \nErzieherinnen und Erzieher so wie die Mütter und Väter \nwissen, dass nicht alle Kinder gleich sind. Wir sind da-\ngegen, dass es eine Gleichmacherpolitik gibt.\n",
		"(Diana Golze [DIE LINKE]: Das macht auch nie-\nmand!)\n",
		"Selbst in einer Familie sind nicht alle Kinder gleich, je-\ndes  hat  unterschiedliche  Talente.  Was  für  ein  Kind  mit \nanderthalb  oder  zwei  Jahren  in  einer  Familie  gut  ist, \nmuss für ein anderes, dreijähriges Kind noch lange nicht \ngut sein.\n",
		"(Diana Golze [DIE LINKE]: Deshalb wollen wir \ndie Wahlfreiheit!)\n"
	],
	[
		"Dorothee Bär\n",
		"Deswegen  sagen  wir:  Da  es  Unterschiede  gibt,  wollen \nwir  die  Wahlfreiheit.  Ich  bin  so  dankbar,  dass  wir  das \ndurchgesetzt haben.\n",
		"(Beifall  bei  der  CDU/CSU  –  Diana  Golze \n[DIE LINKE]: Die wollen wir! Sie tun nichts \ndafür! Wir wollen Wahlfreiheit!)\n",
		"Zu Ihrem Antrag. Sie haben selber gesagt: Alle Jahre \nwieder.  –  Das  haben  wir  heute  schon  öfter  gehabt.  Sie \nhaben keine neuen Ideen. Sie nehmen immer wieder die \nalten  Entwürfe  und  schreiben  nur  neue  Drucksachen-\nnummern  drauf.  Das  ist  eine  Art  von  Arbeitsverweige-\nrung; das muss man an dieser Stelle einmal festhalten.\n",
		"(Beifall  bei  der  CDU/CSU  –  Diana  Golze \n[DIE LINKE]: Wer sich der Arbeit verweigert \nhat, möchte ich mal wissen!)\n",
		"Das Einzige, was Sie hier wollen, ist: Sie versuchen, \neinen Keil durch die neue Koalition zu treiben. Das wird \nIhnen  natürlich nicht gelingen,  weil Koalitionen  immer \ndann  am  erfolgreichsten  sind,  wenn  sie  nicht  mit  einer \nrosaroten  Brille,  sondern  mit  einer  ehrlichen  Einschät-\nzung angegangen werden, und ich glaube, dass wir alle \nins Gelingen verliebt sind. Deswegen sehe ich – da bin \nich positiv –, dass das eine Koalition der Vernunft ist, die \nsich in den nächsten vier Jahren hier durchsetzen wird.\n",
		"Ich  bin  der  SPD  dankbar  dafür,  dass  wir  in  vielen \nPunkten Kompromisse  erreichen  konnten.  Ich weiß  na-\ntürlich,  dass  sich  die  beiden  neuen  Staatssekretärinnen \nim  Familienministerium  die  Durchsetzung  des  Betreu-\nungsgeldes nicht eingerahmt und über das Bett gehängt \nhaben – ich denke, hier können wir ehrlich miteinander \nsein –, aber man sagt zumindest: Wir wollen einen Kom-\npromiss  eingehen;  wir  wollen  gemeinsam  regieren.  – \nDas finde ich sehr gut, und ich freue mich schon extrem \nauf die Rede der Kollegin Ziegler nachher.\n",
		"(Dagmar Ziegler [SPD]: Das glaube ich!)\n",
		"Das wird mir ein Fest sein.\n",
		"(Sönke  Rix  [SPD]:  Aber  nicht  auf  meine \nRede? – Heiterkeit der Abg. Diana Golze [DIE \nLINKE])\n",
		"Kompromisse sind das eine, aber ich möchte wirklich \nauch  noch  einmal  über  die  Eltern  und  über  die  Kinder \nsprechen, für die das Geld angenommen wird:\n",
		"Das  zuständige  Bundesfamilienministerium  hat  mit-\ngeteilt, dass bundesweit mittlerweile mindestens – min-\ndestens!  –  95 000  Anträge  auf  Betreuungsgeld  einge-\nreicht  wurden.  Warum  „mindestens  95 000“?  Es  sind \nmindestens  95 000,  weil  bisher  nur  aus  elf  Bundeslän-\ndern Zahlen vorliegen – von den anderen Ländern gibt es \nnoch keine Angaben – und diese teilweise auf dem Stand \nvon Oktober sind. Es kann also davon ausgegangen wer-\nden,  dass  es  in  Deutschland  mittlerweile  über  100 000 \nbewilligte Anträge auf Betreuungsgeld gibt; einige Zei-\ntungen haben das ja auch geschrieben.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Man muss hier einmal ganz ernsthaft fragen: Wollen \nSie allen 100 000 Familien, die sich auf diese Leistung \n",
		"gefreut haben und sie jetzt bekommen – sie freuen sich \nüber diese Anerkennung –, allen Ernstes sagen, dass sie \nein  falsches,  veraltetes  Modell  leben  und  altmodisch \nsind? Wollen Sie die Familien diffamieren, die sich für \neinen anderen Lebensweg entscheiden und für die auch \nklar ist, dass Bildung nicht nur in Institutionen stattfin-\ndet,  sondern  dass  die  allererste  Bildung  selbstverständ-\nlich im Elternhaus erfolgt?\n",
		"",
		"(Beifall bei der CDU/CSU)\n",
		"Es  gibt  ein  altes  gälisches  Sprichwort,  das  übersetzt \nlautet, dass die erste Bildung sowohl im Schoß als auch \nauf  dem  Schoß  der  Mutter  stattfindet.  Das  akzeptieren \nwir nicht nur, sondern das wollen wir eben auch unter-\nstützen.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Ich  habe  ja  schon  von  Ihrem  recycelten  Gesetzent-\nwurf  gesprochen.  Wie  ernst  es  Ihnen  damit  tatsächlich \nist, sieht man natürlich auch daran, wie nachlässig er for-\nmuliert  ist.  Sie  schreiben  nämlich  in  dem  auf  den \n23. Oktober  2013 datierten Antrag, Sie wollen die  Ein-\nführung  des  Betreuungsgeldes  verhindern.  Leider  zu \nspät! Das Betreuungsgeld ist eingeführt, das Betreuungs-\ngeld wird ausgezahlt, und mit dem Betreuungsgeld wird \nviel Gutes getan. Wenn Sie also schon alte Texte aus der \nSchublade ziehen, dann müssen Sie sich wenigstens die \nMühe  machen,  den  Inhalt  auf  den  aktuellen  Stand  zu \nbringen. Das ist heute wesentlich leichter, als das früher \nmit  Schreibmaschinen  der  Fall  war;  heutzutage  gibt  es \nnämlich Computer.\n",
		"(Beifall  bei  der  CDU/CSU  –  Diana  Golze \n[DIE LINKE]: Das Beste ist, dass Sie ihn auch \ngelesen haben!)\n",
		"Sie behaupten, dass es für Familien keine echte Wahl-\nfreiheit  gibt.  Auch  das  ist  nicht  richtig.  Laut  Angaben \ndes Deutschen Städte- und Gemeindebundes – das wis-\nsen wir alle – hat es seit dem Inkrafttreten des Rechtsan-\nspruchs, als Sie alle möglichen Untergangsszenarien an \ndie Wand gemalt haben, bundesweit circa 50 Klagen von \nPersonen gegeben, die keinen ihnen genehmen Platz ge-\nfunden  haben.  Aber  von  den  Kommunalpolitikern,  den \nBürgermeistern  und  den  Oberbürgermeistern  vor  Ort \nwurden sehr unbürokratisch sehr gute Lösungen im Ein-\nvernehmen mit den Eltern erreicht. 50 Klagen sind 50 zu \nviel,  aber  das  ist  zumindest  nicht  die  Katastrophe,  von \nder Sie ausgegangen sind.\n",
		"Eines möchte ich noch einmal zu den Bewilligungen \nund zu den Zahlen sagen: Ich finde es schon spannend, \ndass dort viele Anträge gestellt werden, wo die Bundes-\nländer  es  den  Eltern  leicht  machen.  Deswegen  möchte \nich mich an dieser Stelle – das muss gestattet sein – auch \neinmal ganz herzlich bei allen Mitarbeiterinnen und Mit-\narbeitern in Bayreuth und Würzburg bedanken, die diese \nAnträge für ganz Bayern bearbeiten. Sie sagen, dass es \nspannend  ist:  Bei  ihrer  Hotline  rufen  hauptsächlich  El-\ntern aus Bundesländern an, die sich weigern, diese Hilfe \nunbürokratisch zur Verfügung zu stellen. Also, man kann \nschon sehr viel tun. Man kann nämlich für Familien viel \nverhindern,  man  kann  auch  viel  für  Familien  tun.  Man \nkann das Ganze vor allem unbürokratisch ausgestalten.\n"
	],
	[
		"1) Anlage 2\n"
	],
	[
		"Dr. Franziska Brantner\n",
		"Deutschland in Armut. Diese Kinder und ihre Familien \nkommen im Koalitionsvertrag nicht vor. Im Koalitions-\nvertrag gibt es so viele Details; Fahrradhelme und alles \nMögliche  werden  erwähnt.  Das  Wort  „Kinderarmut“ \nkann man suchen; man findet es aber nicht.\n",
		"(Kai Gehring [BÜNDNIS 90/DIE GRÜNEN]: \nSkandalös!)\n",
		"Das ist ein Koalitionsvertrag auch der SPD, in dem Kin-\nderarmut nicht einmal vorkommt. Dabei ist das eine der \ngroßen Hauptaufgaben, die wir vor uns haben.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Liebe Kolleginnen und Kollegen, es gibt keine Erhö-\nhung  des  Kinderregelsatzes,  keine  Verbesserung  des \nKinderzuschlags, keine Verbesserung des Bildungs- und \nTeilhabepaketes  und  keine  wirksame  Unterstützung  für \narmutsgefährdete Alleinerziehende und ihre Kinder. Gut \nist – das möchte ich auch erwähnen –, dass endlich die \nLebenswirklichkeit  von  Familien  zumindest  teilweise \nEinzug in den Koalitionsvertrag gefunden hat, und zwar \nim  Bereich  der  Zeitpolitik.  Der  Vorstoß  von  Ministerin \nNahles zu familienfreundlichen Arbeitszeiten ist sehr zu \nbegrüßen. Es ist dringend notwendig, dass sich der deut-\nsche  Arbeitsmarkt  vom  alleinverdienenden  Mann  mit \nzwei  Kindern,  die  zu Hause gut  betreut  werden, verab-\nschiedet  und  sich  auch  der  Lebensrealität  von  Müttern \nund Vätern, die arbeiten, anpasst.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nsowie bei Abgeordneten der LINKEN)\n",
		"In anderen Ländern in Europa ist das übrigens längst der \nFall. Von daher: Viel Glück für Frau Nahles. Wir werden \nsie dabei auf jeden Fall unterstützen.\n",
		"Frau Schwesig, falls Sie doch noch die Kröte aus dem \nHals  holen  und  das  Betreuungsgeld  abschaffen  wollen: \nWir unterstützen Sie gerne.\n",
		"Vielen Dank.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Vizepräsident Johannes Singhammer:\nFrau  Kollegin  Dr. Brantner,  das  war  Ihre  erste  Rede \nhier im Hohen Hause. Es ist guter Brauch, Ihnen dazu zu \ngratulieren und Glück zu wünschen. Alles Gute!\n",
		"(Beifall – Sönke Rix [SPD]: Aber nicht nur, \nweil es guter Brauch ist!)\n",
		"Es  spricht  jetzt  als  nächste  Rednerin  die  Kollegin \n",
		"Dagmar Ziegler, SPD.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Dagmar Ziegler (SPD):\nVielen  Dank,  Herr  Präsident.  –  Liebe  Kolleginnen \nund  Kollegen!  Liebe  Kollegen  insbesondere  von  der \nLinksfraktion,  die  größte  Oppositionsfraktion  hat  den \nAnspruch, in der Oppositionsarbeit besonders kreativ zu \nsein.\n",
		"(Wolfgang Gehrcke [DIE LINKE]: Das ist \nwahr!)\n",
		"",
		"Das  können  wir  zu  Beginn  dieser  Legislaturperiode, \neben  weil  es  wahr  sein  sollte,  leider  nicht  feststellen. \nDenn wenn Sie regelmäßig alte Anträge, die Sie irgend-\nwann eingebracht bzw. die wir unterstützt haben, hervor-\nholen und uns damit inhaltlich stellen wollen – wo wir \nalle  wissen,  in  welcher  Konstellation  die  Bundesregie-\nrung  aufgestellt  ist  –,  sage  ich:  Wir  alle  wissen  doch \nganz genau, wie die Reaktion unserer Fraktion ausfallen \nwird.\n",
		"(Widerspruch bei der LINKEN – Diana Golze \n[DIE LINKE]: Sie hatten drei Monate Zeit, um \ndas abzuräumen!)\n",
		"Um zum Thema zu sprechen: Unsere Haltung ist na-\ntürlich genau die gleiche wie vor den Wahlen und auch \nwie 2011 und 2012. Wir halten das Betreuungsgeld aus \nbildungspolitischer  Sicht  für  falsch.  Wir  halten  es  auch \nmit Blick auf die Integration nicht für richtig. Das alles \nist  SPD-Sicht  und  wird  auch  die  nächsten  vier  Jahre \nSPD-Sicht bleiben.\n",
		"(Beifall bei der SPD)\n",
		"An  unserer  Einschätzung  hat  sich  also  überhaupt \nnichts geändert. Liebe Dorothee Bär, das muss ich leider \nsagen. Es wird in den nächsten vier Jahren ebenfalls ei-\nnige Male so sein, dass sich die Haltung der CDU/CSU \nzu  einem  bestimmten  Thema  nicht  verändert  hat  und \nkonträr  zu  unserer  steht.  Wir  sind  Vertragspartner.  Wir \nhaben ein Bündnis auf Zeit mit der Union, und wir hal-\nten uns an die Spielregeln, die vereinbart worden sind.\n",
		"(Beifall der Abg. Dorothee Bär [CDU/CSU] – \nManfred Grund [CDU/CSU]: Sehr gut!)\n",
		"Wir haben natürlich darum gerungen, das Betreuungs-\ngeld  abzuschaffen,  keine  Frage;  Dorothee  Bär  hat  es \nschon gesagt. Die CDU/CSU hat sich nicht darauf einge-\nlassen. Für sie war es eine der größten Errungenschaften \nin der 17. Wahlperiode. Das haben wir zu akzeptieren.\n",
		"Wir  haben  in  anderen  Bereichen  –  auch  das  hat \nDorothee Bär dargelegt – einiges aus unserer Sicht Posi-\ntive erreichen können. Wir haben beispielsweise die ver-\nbindliche  Quote  zur  Besetzung  von  Aufsichtsräten  ab \n2016 vereinbart. Wir konnten ein Maßnahmenbündel zur \nHerstellung  von  Entgeltgleichheit  vereinbaren,  womit \nstückweise die gleiche Bezahlung von Frauen und Män-\nnern erreicht werden soll, und wir haben schließlich ver-\neinbart, dass 6 Milliarden Euro in den weiteren Ausbau \nvon Kitas, Ganztagsschulen und Universitäten zu inves-\ntieren sind. Das ist kein Prüfauftrag – um das noch ein-\nmal richtigzustellen –, vielmehr ist im Vertrag ausdrück-\nlich beim Mehrbedarf die Ausfinanzierung zugesichert.\n",
		"(Beifall bei der SPD)\n",
		"Wir  werden  deshalb,  wie  es  sich  für  Vertragspartner \ngehört,  vertragstreu  handeln.  Das  würden  Sie  von  der \nLinksfraktion  irgendwann  im  Fall  einer  Regierungsbe-\nteiligung hoffentlich nicht anders machen. Darüber soll-\nten Sie die nächsten vier Jahre nachdenken.\n",
		"Vielen Dank.\n"
	],
	[
		"Dagmar Ziegler\n",
		"(Beifall bei der SPD – Zustimmung der Abg. \nDorothee Bär [CDU/CSU])\n",
		"Vizepräsident Johannes Singhammer:\nNächster  Redner  ist  der  Kollege  Marcus  Weinberg, \n",
		"CDU/CSU.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Marcus Weinberg (Hamburg) (CDU/CSU):\nHerr Präsident! Werte Kolleginnen und Kollegen! Es \nist  tatsächlich  so,  wie  es  Dorothee  Bär  schon  skizziert \nhat: Es ist gewissermaßen ein Déjà-vu. Das alles haben \nwir  schon  gehabt.  Man  könnte  die  alten  Reden  heraus-\nholen und ein bisschen modifizieren. Trotzdem habe ich \nmich, Frau Golze, über den Gesetzentwurf Ihrer Fraktion \ngeärgert. Schließlich ist es nicht einige Monate, sondern \neinige  Ereignisse  später.  Deswegen  ist  es  schon  ärger-\nlich, dass wir die Diskussion der Vergangenheit aufneh-\nmen  müssen,  die  eigentlich  vom  Tisch  sein  sollte.  Die \nMenschen  und  insbesondere  die  Familien  in  Deutsch-\nland  wollen  diesen  Kulturkampf  nicht  mehr.  Sie  haben \nsich entschieden, und zwar im Übrigen bei der Bundes-\ntagswahl, die ein klares Ergebnis gebracht hat.\n",
		"(Katja  Dörner \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Sie  wollen  aber  auch  diese  Leistung \nnicht!)\n",
		"Frau  Kollegin  Dörner,  gerade  die  Parteien,  die  bei  der \nBundestagswahl mit einem sehr ideologiegeprägten Fa-\nmilienbild angetreten sind,  sollten darüber nachdenken, \nob  möglicherweise  das  Ergebnis  der  Bundestagswahl \neine Reaktion auf ihr Familienbild ist. Ich glaube schon, \ndass dem so ist.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Was die Familien in Deutschland von der Politik wol-\nlen,  ist,  dass  im  Bereich  der  Familienpolitik  sinnvolle \nRahmenbedingungen  geschaffen  und  Alternativen  ent-\nwickelt werden. Was sie aber nicht wollen, Frau Golze, \nist  Ihr  Ansatz.  Sie  stellen  die  Bedingungen  so,  dass  es \nnur eine Möglichkeit gibt. Das Ergebnis der Bundestags-\nwahl  und  die  neuesten  Zahlen  der  Anträge  auf  Betreu-\nungsgeld  zeigen  im  Wesentlichen  zweierlei.  Das  Erste \nist, dass die Familien – Verzeihung, Frau Ziegler – nicht \nauf  Ihre  Argumentation  im  Wahlkampf  hereingefallen \nsind, dass sie sich davon losgelöst haben und nicht das \nZerrbild,  das  Sie  noch  im  Wahlkampf  gemalt  haben, \nübernommen  haben.  Das  Zweite  ist,  dass  Ihre  Position \nzu  der  Frage  „Kita  oder  Betreuungsgeld?“  abgelehnt \nwurde. Das  lässt sich auch anhand  der  Zahlen  belegen. \nÜber 100 000 junge Familien haben das Betreuungsgeld \nbeantragt. Zwei Drittel der jungen Familien befürworten \ndas  Betreuungsgeld  als  familienpolitische  Leistung. \n71 Prozent der Eltern sagen, dass sie für sich entschieden \nhaben, dass ihre Kinder für eine externe Betreuung noch \nzu jung sind.\n",
		"Noch  einmal  –  Frau  Bär  hat  es  bereits  deutlich  ge-\nmacht  –:  Wir  reden  hier  nicht  über  vorschulische  Bil-\ndung  und  stellen  auch  nicht  die  Bildungsimplikationen \nvon Kita und Krippe insgesamt infrage. Aber wir reden \nhier über Klein- und Kleinstkinder. Da ist es schon auf-\n",
		"fällig, dass sehr viele Eltern für sich entschieden haben \n– es  sind  weit  über  50 Prozent  –,  dass  ihre  Kinder  zu \nklein sind, um sie schon so früh in eine Betreuung zu ge-\nben.\n",
		"",
		"(Dr. Franziska Brantner [BÜNDNIS 90/DIE \nGRÜNEN]: Das gilt doch erst ab eins!)\n",
		"Das heißt aber nicht – das ist der Grundansatz unseres \nSystems  –,  dass  wir  keine  entsprechenden  Angebote \nschaffen. Frau Dörner, es besteht ein Rechtsanspruch auf \neinen Krippenplatz. Das heißt, keine Familie wird ausge-\nschlossen. Ich erinnere  mich noch  daran,  dass  die  Grü-\nnen  in  der  letzten  Debatte  des  Deutschen  Bundestages \nvor  der  Bundestagswahl  Rechtsfälle  skizziert  haben,  in \ndenen  der  Rechtsanspruch  nicht  umzusetzen  sein  wird. \nHaben  Sie  jemals  wieder  etwas  davon  gehört?  Nein. \nÜberall gibt es eine deutliche Zunahme der Angebote im \nBereich  der  Krippenversorgung.  Die  durchschnittliche \nBetreuungsquote liegt bei 40,3 Prozent.\n",
		"Mir sei noch die kleine Bemerkung gestattet, weil die \nCSU  immer  so  attackiert  wurde:  Die  geringste  Diskre-\npanz zwischen Nachfrage einerseits und Ausbau und an-\ngestrebter  Quote  andererseits  besteht  in  den  alten  Bun-\ndesländern in Bayern mit knapp 10 Prozent. Die größte \nDiskrepanz  besteht  in  den  neuen  Ländern  in  Mecklen-\nburg-Vorpommern.  Aber  ich  gehe  fest  davon  aus,  dass \nwir mit der neuen Ministerin und in Gesprächen mit den \nLändern  dafür  sorgen  werden,  dass  die  Länder,  wo  es \nnoch etwas schwächer aussieht, stärker aufgestellt wer-\nden.\n",
		"Insgesamt wird Ihre Argumentation nicht besser. Das \nsehen nicht nur viele Eltern so. Ich möchte Dr. Herzberg, \nLandesgeschäftsführer des Familienbundes der Katholi-\nken  in  Thüringen  zitieren,  der  es  insbesondere  im  Hin-\nblick auf die Debatten, die wir hier teilweise führen – so \nideologiegeprägt  und  entfernt  von  Sachpolitik  –,  deut-\nlich auf den Punkt gebracht hat: „Was hier an Falschem, \nHalb-  und  Unwahrheiten  verbreitet  wird,  ist  unerträg-\nlich.“ Ich glaube, es ist an der Zeit, hier einen Schluss-\nstrich zu ziehen.\n",
		"[BÜNDNIS 90/DIE  GRÜ-\n(Katja  Dörner \nNEN]: In Thüringen wird das Betreuungsgeld \nabgeschafft!)\n",
		"Wir  haben  die  Wahlfreiheit,  und  ich  glaube,  es  ist \nauch durch die hohe Anzahl von Anträgen deutlich ge-\nworden,  dass  sich  Familien  entschieden  haben,  die  Be-\ntreuung ihrer Kleinstkinder selbst zu übernehmen.\n",
		"Im Übrigen ist es in Thüringen so – ich erwähne das, \nweil es angesprochen wurde –, dass die Betreuungsquote \nim  Krippenbereich  gestiegen  ist,  obwohl  es  im  Land \nThüringen ein Erziehungsgeld gibt.\n",
		"(Katja Dörner [BÜNDNIS 90/DIE GRÜ-\nNEN]: Das wird jetzt abgeschafft!)\n",
		"Das ist also kein Widerspruch an sich.\n",
		"Ich war ganz fasziniert von der Formulierung in dem \nAntrag  der  Linken.  Die  lautet  sinngemäß:  Leitgedanke \nmoderner  Familienpolitik  muss  die  Wahlfreiheit  sein, \n"
	],
	[
		"Marcus Weinberg (Hamburg)\n",
		"bezogen  auf  die  individuelle  Lebensführung.  –  Diese \nHaltung teilen wir.\n",
		"Vizepräsident Johannes Singhammer:\nHerr Kollege Weinberg, gestatten Sie eine Zwischen-\n",
		"frage des Kollegen Lenkert?\n",
		"Marcus Weinberg (Hamburg) (CDU/CSU):\nImmer.\n",
		"Vizepräsident Johannes Singhammer:\nHerr Kollege Lenkert, Sie haben das Wort.\n",
		"Ralph Lenkert (DIE LINKE):\nVielen Dank, Herr Kollege. – Ist Ihnen bekannt, dass \ngleichzeitig mit der Einführung des Erziehungsgeldes in \nThüringen  das  Alter  der  Kinder,  die  einen  Rechtsan-\nspruch auf einen Krippenplatz haben, von drei auf zwei \nJahre gesenkt worden ist und damit erst die Möglichkeit \nfür die betroffenen Eltern bestand, ihren Rechtsanspruch \ngeltend zu machen und ihr Kind in eine Kinderkrippe zu \ngeben, und ist Ihnen weiterhin bekannt, dass nach Um-\nfragen der Träger der Freien Wohlfahrtspflege gerade die \nEltern, die besondere Unterstützung benötigen, weil sie \nzu  bildungsfernen  Schichten  gehören,  das  Erziehungs-\ngeld eher in Anspruch nehmen als andere und damit das \nGanze im Prinzip kontraproduktiv wirkt?\n",
		"(Beifall des Abg. Matthias W. Birkwald [DIE \nLINKE])\n",
		"Marcus Weinberg (Hamburg) (CDU/CSU):\nDazu darf ich sagen, dass von Ihnen immer behauptet \nwurde: Wenn das Erziehungsgeld in Thüringen kommt, \nwird  es  zu  einer  massiven  Abnahme  der  Anmeldungen \nim Krippenbereich kommen. Aber obwohl es ein Erzie-\nhungsgeld in Thüringen gibt, hat die Anzahl der Anmel-\ndungen  im  Krippenbereich  –  das  besagt  das  Zitat  von \nDr. Herzberg  –  zugenommen.  Im  Übrigen  könnte  man \nsehr  viele  Länder  als  Belege  anführen,  übrigens  auch \nBayern – da gibt es das Landeserziehungsgeld schon län-\nger –, dass sich Ihre Vermutung nicht bestätigt hat. Die \ngroße Abmelderunde gibt es nicht.\n",
		"Es  handelt  sich  hier  um  zwei  Dinge.  Es  gibt  einen \nRechtsanspruch  auf  eine  Krippenbetreuung.  Wir  hätten \ndas  Betreuungsgeld  möglicherweise  anders  diskutiert \nund möglicherweise gar nicht eingeführt, wenn wir nicht \nden  Rechtsanspruch  auf  einen  Krippenplatz  geschaffen \nhätten. Man muss dazu aber auch eine Alternative entwi-\nckeln,  die  anderen  Wünschen,  die  Familien  haben,  ge-\nrecht wird.\n",
		"Dazu  muss  ich  sagen,  liebe  Kollegin  Dr. Brantner \n– übrigens  herzlichen  Glückwunsch  zur  ersten  Rede  –, \ndass Sie und Frau Golze dabei stehen geblieben sind. Im \nGesetzentwurf ist es nicht ganz deutlich formuliert. Wir \nreden über Alternativen. Auf der einen Seite bieten wir \ndie Chance, durch den Rechtsanspruch Vollzeit zu arbei-\nten und Geld zu verdienen; auf der anderen Seite bieten \nwir  durch  das  Betreuungsgeld  von  150 Euro  zumindest \nin kleinen Teilen eine Entschädigung. Ihre Logik ist fol-\n",
		"gende: Weil das irgendwie nicht ganz gerecht ist und es \nhier eine Diskrepanz gibt, soll das Betreuungsgeld ganz \nabgeschafft werden. – Das ist einseitig, und das schafft \nkeine Wahlfreiheit. Das bedeutet für viele Familien, dass \nsie nur dann zurechtkommen, wenn sie Vollzeit arbeiten \nund  das  Kind  betreuen  lassen.  Das  aber  ist  eine  Ein-\nschränkung und nicht eine Stärkung der Wahlfreiheit.\n",
		"",
		"(Beifall  bei  der  CDU/CSU  –  Diana  Golze \n[DIE LINKE]: Dann müssen Sie aber auch die \nKitagebühren abschaffen, Herr Weinberg! Die \nhaben  Sie  jetzt  vergessen  in  Ihrer  Rechnung! \nKitas kosten nämlich auch Geld!)\n",
		"–  Die  Kitagebühren?  Ich  war  ehemals  in  Hamburg  für \nden  Kitabereich  verantwortlich.  Sie  wissen  vielleicht, \ndass  in  Hamburg  ungefähr  für  die  Hälfte  der  Kinder \nkeine Kitagebühren oder nur der geringste Satz gezahlt \nwerden  muss,  weil  es  eine  soziale  Staffelung  gibt.  Das \nist  Aufgabe  der  Länder.  Gemeinsam  mit  den  Ländern \n– da stimme ich Ihnen zu – wäre das durchaus denkbar.\n",
		"Noch einmal zum Ausbau des Krippensystems insge-\nsamt.  5,4 Milliarden  Euro  hat  der  Bund  in  den  letzten \nJahren investiert. Ab 2014 werden noch einmal 770 Mil-\nlionen  Euro  für  die  Betriebskosten  zur  Verfügung  ge-\nstellt. Es wird für uns in der neuen Koalition eine Maß-\ngabe  sein,  dass  wir  das  Gute  und  das  Erfolgreiche \nbewahren  wollen.  Die  Zahlen  sprechen  dafür,  dass  das \nBetreuungsgeld angenommen wird. Das heißt aber auch, \ndass wir mit den  lieben Kolleginnen und Kollegen von \nder SPD, Frau Ziegler, in den nächsten Jahren schauen, \nwo  weitere  Veränderungsmöglichkeiten  in  der  Qualität \nder Betreuung bestehen.\n",
		"In  den  nächsten  Jahren werden wir  insbesondere die \nFragestellung  betrachten  müssen,  wie  wir  nicht  nur  die \nAnzahl der Betreuungsplätze, sondern auch die Qualität \nerhöhen können. Es geht dabei um den Ausbau, die Qua-\nlität  und  die  Standards,  und  es  geht  auch  darum  –  das \nsteht  im  Koalitionsvertrag  –,  wie  man  Familienpolitik \nflexibilisieren kann. Wie kann man es schaffen, dass sich \nFamilien flexibler auf ihre Situation – Stichwort: Eltern-\nzeit – einstellen können? Ich glaube, wir haben einiges \nvor uns, was wir auch gemeinsam machen werden.\n",
		"In einem – das sei festgehalten – sind wir klar, und da \nwerden wir in den nächsten Jahren weitere deutliche Er-\nfolge  verzeichnen  können:    Das  Betreuungsgeld  bleibt. \nEs ist die zweite Komponente einer 2007 gemeinsam ge-\ntroffenen  Verabredung.  Auf  der  einen  Seite  geht  es  um \neine vernünftige Versorgung mit Krippenplätzen und auf \nder anderen Seite um die Möglichkeit, im Sinne der Fa-\nmilien Alternativen zu fördern. Insofern wünsche ich Ih-\nnen und vor allen Dingen den Familien in Deutschland \nfrohe Weihnachten.\n",
		"Vielen Dank für die Aufmerksamkeit.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsident Johannes Singhammer:\nAbschließender Redner in dieser Debatte ist der Kol-\n",
		"lege Sönke Rix, SPD.\n"
	],
	[
		"Vizepräsident Johannes Singhammer\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Sönke Rix (SPD):\nHerr Präsident! Liebe Kolleginnen und Kollegen! Im-\nmer dann, wenn wir über das Betreuungsgeld sprechen, \nsprechen  wir  auch  über  unsere  Familienbilder  und  da-\nrüber, wie wir damit politisch umgehen. Es bleibt dabei \n–  das  ist  Grundsatz  der  SPD;  ich  habe  die  Hoffnung, \ndass es auch bei der CDU so ist –: Jede Familie – Fami-\nlie ist immer dort, wo Kinder sind, ob die Eltern verhei-\nratet  sind  oder  nicht  –  soll  selber  entscheiden,  wie  sie \nsich organisiert, ob sie Betreuung oder externe Bildung \nin Anspruch nimmt oder ob man zu Hause betreut. Diese \nWahlfreiheit  muss  bestehen  bleiben.  Die  Entscheidung \ndarüber muss in der Hand der Familie liegen.\n",
		"(Beifall  bei  Abgeordneten  der  SPD  und  der \nCDU/CSU sowie der Abg. Diana Golze [DIE \nLINKE])\n",
		"Ich  glaube,  dass  es  im  Koalitionsvertrag  dafür  ein \npaar gute Grundlagen gibt. Wir haben zum Ausdruck ge-\nbracht, dass wir die Rahmenbedingungen schaffen müs-\nsen, damit sich jede Familie so entscheiden kann, wie sie \nes möchte. Das ist leider noch nicht an allen Stellen so. \nSchon die letzte Große Koalition hat, was Elternzeit, El-\nterngeld und auch den Krippenplatzausbau betrifft, fest-\ngestellt: Ja, hier investieren wir; wir versuchen, die Rah-\nmenbedingungen für Eltern zu verbessern, um am Ende \nzu gewährleisten, dass es sich für junge Menschen lohnt, \neine Familie zu gründen. Junge Menschen müssen wis-\nsen, dass Gesellschaft und Staat helfen und sie dabei un-\nterstützen,  Kinderbetreuung  so  zu  organisieren,  wie  sie \nes wollen. Ich finde, damals haben wir gemeinsam Gutes \ngeleistet.\n",
		"Auch  in  diesem  Koalitionsvertrag  haben  wir  verein-\nbart, bei Elternzeit und Elterngeld zu neuen, flexibleren \nLösungen zu kommen. Es gilt, sich der Situation der Fa-\nmilien  anzupassen.  Für  den  Krippenplatzausbau  haben \nwir ebenfalls noch nicht genügend getan. Deshalb haben \nwir  ein  6-Milliarden-Euro-Paket  vereinbart,  sodass  für \ndie  Krippenplätze  vor  Ort  Investitionsmittel  zur  Verfü-\ngung stehen. Wenn das nicht ausreicht, wird dieses Paket \nbedarfsgerecht  aufgefüllt  werden.  Es  ist  also  nicht  so, \ndass wir Stillstand an dieser Stelle haben. Wir haben im \nKoalitionsvertrag gute Dinge festgeschrieben.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Wenn wir darüber sprechen, wie wir Wahlfreiheit or-\nganisieren, dann zeigt sich: Es gibt ein Thema, bei dem \nwir  uns  als  Koalitionspartner  nicht  einig  sind;  das  darf \nman  so  formulieren.  Es  ist  nicht  so,  dass  die  Sozialde-\nmokraten mit Eintritt in die Große Koalition ihre Forde-\nrung aufgegeben haben, das Betreuungsgeld wieder ab-\nzuschaffen. Sie wissen aber alle, liebe Kolleginnen und \nKollegen  der  Oppositionsfraktionen,  dass  man  in  einer \nKoalition  Kompromisse  schließen  und  dicke  Kröten \nschlucken  muss.  Das  ist  leider  auch  in  diesem  Fall  so. \nDas wird in Hessen unter Schwarz-Grün mit Sicherheit \n",
		"der  Fall  sein;  das  kennen  die  Linken  aus  Brandenburg \nund aus Koalitionen in anderen Ländern: Man kann sich \nnicht zu 100 Prozent durchsetzen. Das heißt aber nicht, \ndass  die  Sozialdemokraten  ihre  Forderung  nach  Ab-\nschaffung  des  Betreuungsgeldes  aufgeben.  Wir  sagen \nnach wie vor: Das Betreuungsgeld ist das falsche Mittel.\n",
		"",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder  LINKEN  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Wir werden über den vorliegenden Gesetzentwurf in \nden  Ausschüssen  beraten.  Ich  gebe  ehrlich  zu:  Auch \nnach den Reden der beiden Kollegen des jetzigen Koali-\ntionspartners  habe  ich  nicht  die  Hoffnung,  dass  sich \nwährend  der  Beratungen  vielleicht  doch  noch  die  Ein-\nsicht einstellt, dass es richtig ist, das Betreuungsgeld ab-\nzuschaffen. Das wird nicht der Fall sein.\n",
		"Ich wünsche mir nicht nur – weil hier alle gute Wün-\nsche  äußern  –,  dass  die  Union  irgendwann  zur  der  ent-\nsprechenden Einsicht kommt, sondern möchte auch den \nGrünen  das  Angebot  machen,  dass  wir  gemeinsam, \nwenn  andere  Mehrheitsverhältnisse  bestehen,  das  Be-\ntreuungsgeld  abschaffen  und  die  dicke  Kröte,  die  wir \njetzt  schlucken  mussten,  wieder  ausspucken.  Wenn  die \nLinkspartei dabei mitmacht, ist das auch kein Problem.\n",
		"Liebe Dorothee Bär, das war nun Ihre letzte Rede in \nIhrer Eigenschaft als Familienpolitikerin. Jetzt wechseln \nSie  schwerpunktmäßig  nicht  nur  vom  Parlament  in  die \nRegierung, sondern auch das Fach. Ich freue mich natür-\nlich darüber, weil ich es Ihnen gönne, eine neue Aufgabe \nwahrzunehmen.  Ich  weiß  nicht,  ob  ich  es  besonders \nschade  finde,  die  Debatten  künftig  ohne  Sie  zu  führen. \nAber mit Sicherheit wird mir etwas fehlen. Ihnen also al-\nles  Gute  für  Ihre  neue  Aufgabe!  Wir  versuchen,  in  der \nFamilienpolitik  neue  Wege  zu  gehen.  Vielleicht  gelingt \ndies erst in vier Jahren.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der SPD)\n",
		"Vizepräsident Johannes Singhammer:\nHiermit schließe ich die Aussprache.\n",
		"Interfraktionell wird die Überweisung des Gesetzent-\nwurfs auf Drucksache 18/5 an die in der Tagesordnung \naufgeführten  Ausschüsse  vorgeschlagen.  Gibt  es  dazu \nandere Vorschläge? – Das ist nicht der Fall. Dann ist die \nÜberweisung so beschlossen.\n",
		"Ich rufe jetzt den Tagesordnungspunkt 17 auf:\n",
		"Beratung des Antrags der Abgeordneten Wolfgang\nGehrcke,  Jan  van  Aken,  Christine  Buchholz, \nweiterer  Abgeordneter  und  der  Fraktion  DIE \nLINKE\n",
		"Den NATO-Bündnisfall umgehend beenden\n",
		"– Drucksache 18/202 – \nÜberweisungsvorschlag:\nAuswärtiger Ausschuss (f)\nVerteidigungsausschuss\n"
	],
	[
		"Vizepräsident Johannes Singhammer\n",
		"Nach  einer  interfraktionellen  Vereinbarung  sind  für \ndie Aussprache 25 Minuten vorgesehen. – Ich höre kei-\nnen Widerspruch. Dann ist das so beschlossen.\n",
		"Ich eröffne die Aussprache. Das Wort hat der Kollege \n",
		"Wolfgang Gehrcke, Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Wolfgang Gehrcke (DIE LINKE):\nHerzlichen  Dank.  –  Herr  Präsident!  Verehrte  Kolle-\nginnen und Kollegen! Es sind jetzt zwölf Jahre, in denen \nder  NATO-Bündnisfall  in  Kraft  ist,  und  damit  auch \nzwölf  Jahre  des  Krieges  gegen  den  Terror,  zwölf  Jahre \nAfghanistan-Krieg  und  ein  Hineinziehen  Deutschlands \nin diesen Krieg. Denken Sie noch einmal an den völlig \nabsurden  Ausspruch  des  damaligen  Bundeskanzlers \nGerhard  Schröder  von  der  uneingeschränkten  Solidari-\ntät. Uneingeschränkt bin ich nicht mal mit mir selbst so-\nlidarisch. Das war eine Bekenntnispolitik, die unerträg-\nlich ist.\n",
		"(Beifall bei der LINKEN)\n",
		"Ich  finde,  jetzt  muss  man  auch  einmal  den  Mut  haben, \nnüchtern Bilanz zu ziehen.\n",
		"Es  gab  damals  drei  Argumente:  Man  braucht  den \nKrieg  gegen  den  Terror,  um  erstens  die  Gewalt  einzu-\ndämmen,  zweitens  Abrüstung  herbeizuführen  und  drit-\ntens  Demokratie  zu  erreichen.  Jetzt  wollen  wir  uns  das \neinmal anschauen.\n",
		"Zum  ersten  Argument.  Der  Krieg  gegen  den  Terror \nhat  die  Gefahr  von  Gewalt  und  die  Gewalt  selbst  nicht \neingedämmt; ganz im Gegenteil. Dieser Krieg gegen den \nTerror hat Zigtausende Menschen in verschiedenen Tei-\nlen der Welt in den terroristischen Untergrund getrieben \nund  damit  den  Terror  erhöht.  Gesellschaftsordnungen, \ndie akzeptieren, dass jeden Tag 57 000 Menschen in der \nWelt verhungern, die sich abschotten, die das Mittelmeer \nzum  großen  Friedhof  gemacht  haben,  haben  die  Moral \nverloren, mit der sich ein solcher Anspruch legitimieren \nlässt.\n",
		"(Beifall bei der LINKEN)\n",
		"Solche Gesellschaftsordnungen säen Gewalt und ernten \nHass. Also, Gewalt ist nicht abgebaut worden.\n",
		"Zum zweiten Argument. Ist die Gefahr der Weiterver-\nbreitung von Massenvernichtungswaffen kleiner gewor-\nden? Sie ist größer geworden. Es sieht doch heute jeder, \ndass sie größer geworden ist; es gibt chemische, biologi-\nsche, bakteriologische Waffen in vielen Teilen der Welt. \nWas die Entwicklung von Atomwaffen angeht, so stehen \nviele Länder an der Schwelle, es zu können, wenn sie es \nwollten. Es gibt zwei Lichtblicke. Das eine ist die Ent-\nscheidung,  die  syrischen  Chemiewaffen  zu  vernichten \n– das  ist  wirklich  eine  wichtige  Entscheidung,  weil  es \neine Entscheidung gegen den Krieg und für Diplomatie \nwar –, und das andere ist die Vereinbarung mit dem Iran, \ndie in Fragen Atomwaffen im Nahen Osten außerordent-\nlich wichtig ist. Also, der Krieg gegen den Terror hat die \nGefahr der Weiterverbreitung von Massenvernichtungs-\nwaffen nicht eingeschränkt.\n",
		"Zum dritten Argument. Hat der Krieg gegen den Ter-\nror mehr Demokratie gebracht? Wissen Sie, ich habe den \nEindruck,  dass  wir  dem,  was  wir  zu  bekämpfen  vorge-\nben, immer ähnlicher werden, und das macht mich in ei-\nnem außerordentlich großen Maße besorgt. Die Spiona-\ngegeschichte der NSA und anderer Geheimdienste, auch \ndes  BND,  wird  damit  begründet,  dass  man  Terroristen \nentlarven  muss.  Der  Krieg  gegen  den  Terror  hat  nicht \nmehr  Demokratie  gebracht,  sondern  Demokratie  ver-\nnichtet.\n",
		"",
		"(Beifall bei der LINKEN)\n",
		"Schließlich  –  ich  bitte  Sie,  sich  das  anzuschauen  –: \nDie doppelten Standards sind zum Normalfall geworden. \nDeutsche  Konzerne  verkaufen  Waffen  auch  in  Span-\nnungsgebiete  –  mit  Billigung  der  Bundesregierung. \nHeckler & Koch ist eine Umschreibung für „Mord und \nTotschlag“  geworden;  auch  das  sollte  man  einmal  fest-\nhalten.\n",
		"(Thomas Stritzl [CDU/CSU]: Oh Mann!)\n",
		"Mit  korrupten  und  antidemokratischen  Regimen  wie \nSaudi-Arabien,  Katar  und  anderen  ist  unser  Land  ver-\nbündet. Auch das ist Ergebnis des Kriegs gegen den Ter-\nror, weil wir wahllos geworden sind.\n",
		"Wenn das alles stimmt – wenn nicht, dann widerlegen \nSie mir das; das werden Sie nicht können –, dann muss \nman  den  NATO-Bündnisfall  aufheben  –  rechtlich  ist  er \nsowieso überwunden –, die Beteiligung am Krieg gegen \nden  Terror  einstellen  und  sofort  und  bedingungslos  aus \nAfghanistan abziehen. Das ist das Gebot der Stunde.\n",
		"(Beifall bei der LINKEN)\n",
		"Vor Weihnachten darf man ein paar Wünsche äußern.\nIch wünsche mir, dass Sie an Weihnachten in sich gehen, \nbegreifen, dass diese ganze Politik falsch ist, zu einer an-\nderen politischen Linie kommen, dass wir hier gemein-\nsam über Friedenspolitik reden können, dass Schluss ist \nmit dem Krieg gegen den Terror, dass der NATO-Bünd-\nnisfall  aufgehoben  wird.  Wenn  Sie  dabei,  weil  Sie  an \nmich denken, auch gleich noch entscheiden, die NATO \naufzulösen, bin ich natürlich außerordentlich dankbar.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der LINKEN)\n",
		"Vizepräsident Johannes Singhammer:\nAls Nächster spricht der Kollege Ingo Gädechens für \n",
		"die CDU/CSU.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Ingo Gädechens (CDU/CSU):\nHerr Präsident! Liebe Kolleginnen und Kollegen! Be-\nreits  zum  zweiten  Mal  liegt  uns  in  dieser  noch  jungen \nWahlperiode  ein  Antrag  zur  Beendigung  der  Operation \nActive Endeavour vor. Die dahinterstehende Absicht der \nLinken,  die  Sie,  Herr  Gehrcke,  hier  sehr  deutlich  ge-\nmacht haben, liegt auf der Hand: Es geht Ihnen auch bei \ndiesem Antrag nicht um eine ernsthafte Diskussion über \ndie deutsche Sicherheitspolitik. Nein, Ihnen geht es aus-\n"
	],
	[
		"Ingo Gädechens\n",
		"schließlich darum, Bündnispartnerschaft und Solidarität \ninfrage zu stellen.\n",
		"(Beifall des Abg. Thomas Stritzl [CDU/CSU] –\nHalina  Wawzyniak  [DIE  LINKE]:  Wo  steht \ndenn das im Antrag?)\n",
		"Ganz nebenbei geht es Ihnen, wenn Sie so einen großen \nRundumschlag  bis  hin  zur  wehrtechnischen  Industrie \nmachen,  darum,  mit  Ihren  Äußerungen  politischen  Un-\nfrieden  zu  stiften.  Das  ist  nicht  nur  allzu  durchsichtig, \nsondern das wird Ihnen, meine Damen und Herren von \nder  Linksfraktion,  hier  in  diesem  Haus  nicht  gelingen. \nIm  Gegensatz  zu  Ihnen  befassen  sich  die  koalitionstra-\ngenden  Fraktionen  ernsthaft  mit  einer  glaubhaften  und \nverlässlichen  Außen-  und  Sicherheitspolitik  und  über-\nnehmen  Verantwortung  für  Deutschland  –  mit  unseren \nPartnern und in den eingegangenen Bündnissen.\n",
		"(Beifall bei der CDU/CSU sowie des Abg. \nDr. Karl-Heinz Brunner [SPD])\n",
		"Damit bin ich bereits bei den Kernpunkten. Wir reden \nnicht über den Afghanistan-Einsatz, sondern über Active \nEndeavour.  Im  Rahmen  dieser  Operation  geht  es  auch \num  freien  Zugang  zum  Mittelmeer  und  um  Solidarität. \nFür uns als führende Handelsnation, aber auch für unsere \nPartner in der Europäischen Union ist das Mittelmeer ein \nentscheidendes  Transitmeer,  auf  dem  wichtige  Güter \ntransportiert werden.\n",
		"Wenn wir uns die sicherheitspolitische Lage rund um \ndas Mittelmeer anschauen, dann gibt es wahrlich keinen \nGrund  zur  Entwarnung.  In  Syrien  wird,  wenn  man  den \nPresseberichten  Glauben  schenken  darf,  die  Opposi-\ntionsbewegung nach und nach von radikalen Islamisten \nübernommen.  In  Nord-  und  Zentralafrika  ist  die  Terro-\nrismusgefahr durch die Einsätze der internationalen Ge-\nmeinschaft, zum Beispiel in Mali, noch lange nicht abge-\nwendet. Es liegt somit eine Bedrohung der Handelswege \nund der Anrainerstaaten vor. Der Kampf gegen Aggres-\nsoren und gegen eine latente Instabilität, auch im mariti-\nmen Bereich, ist noch lange nicht beendet. Wachsamkeit \nist weiterhin notwendig. Diese Wachsamkeit wird unter \nanderem durch Active Endeavour gewährleistet.\n",
		"Meine Damen und Herren, aus meiner Sicht ist diese \nOperation  als  Beitrag  zur  maritimen  Sicherheit,  insbe-\nsondere aber zu einer Lagebilderstellung im Mittelmeer \nüberaus  sinnvoll  und  erforderlich.  Active  Endeavour \nleistet einen wichtigen Beitrag, dieses Lagebild in einer \npolitisch  instabilen  Region  zu  verdichten.  Es  ist  aber \nauch  unsere  Pflicht  als  Bündnispartner,  einen  Beitrag \nzum Schutz unserer Verbündeten zu leisten. Schließlich \nwissen gerade wir Deutschen zu schätzen, was jahrzehn-\ntelange Solidarität bedeutet.\n",
		"Die  deutsche  Marine  und  der  deutsche  Anteil  der \nAWACS-Besatzungen  haben  im  Rahmen  von  OAE  ei-\nnen entscheidenden Beitrag zur Sicherheit und Bündnis-\nsolidarität in dieser Region geleistet. Deutschland ist der \ndrittgrößte  Truppensteller.  Im  Rahmen  von  Active  En-\ndeavour wird mit Seestreitkräften, Luftfahrzeugen und \nunter Nutzung multinationaler, netzwerkgestützter Infor-\nmationssysteme ein umfassendes Lagebild für den gesam-\nten  Mittelmeerraum  erstellt.  Die  ständigen  maritimen \n",
		"Einsatzverbände der NATO bilden das wesentliche mili-\ntärische  Instrument  für  diese  Operation.  Diese  Einsatz-\nverbände gab es auch schon vor zwölf Jahren, also vor \nActive  Endeavour,  in  dieser  Region.  Diese  Einsatzver-\nbände hat Deutschland zu keiner Zeit infrage gestellt.\n",
		"",
		"Natürlich – da gebe ich Ihnen recht – ist das Mandat \nnicht auf ewig in Stein gemeißelt. Darum haben wir über \ndie  NATO  bereits  Anträge  zur  Weiterentwicklung  des \nMandats unter den genannten Aspekten eingebracht. Ich \nmöchte aber ausdrücklich darauf hinweisen, welch ver-\neinseitige  Ausstieg \nheerende  Signalwirkung  der \nDeutschlands aus der Bündnissolidarität hätte. Dass den \nVerfassern  des  Antrages  diese  Folgen  egal  sind,  ist  be-\nkannt. Aber wie ich eingangs erwähnte: CDU, CSU und \nSPD tragen für Deutschlands Sicherheit Verantwortung. \nWir werden Active Endeavour aus dieser Verantwortung \nheraus gemeinsam mit unseren Bündnispartnern weiter-\nentwickeln oder beenden.\n",
		"Liebe Kolleginnen und Kollegen, viele von Ihnen ah-\nnen  oder  wissen,  wie  schwer  es  gerade  während  der \nWeihnachtszeit ist, fernab der Heimat seinen Dienst im \nEinsatz zu verrichten.\n",
		"(Dr. Diether Dehm [DIE LINKE]: Deswegen \ndanken wir unseren Soldaten!)\n",
		"Als ehemaliger Berufssoldat hatte auch ich das zweifel-\nhafte  Vergnügen,  über  die  Feiertage  meinen  Dienst  zu \nverrichten.  Deshalb  grüße  ich  ganz  besonders  herzlich \nunsere Soldatinnen und Soldaten in den Einsatzgebieten \nund schließe alle mit ein, die auf der ganzen Welt Dienst \nfür  die  Bundesrepublik  Deutschland  leisten.  Von  dieser \nStelle aus wünsche ich ihnen frohe Weihnachten und ei-\nnen guten Rutsch. Kommt heil und gesund in die Heimat \nzurück!\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsident Johannes Singhammer:\nNächster  Redner  ist  der  Kollege  Omid  Nouripour, \n",
		"Bündnis 90/Die Grünen.\n",
		"Omid Nouripour (BÜNDNIS 90/DIE GRÜNEN):\nHerr Präsident! Meine Damen und Herren! Wir bera-\nten  heute  einen Antrag der Linken  zur  Beendigung des \nNATO-Bündnisfalls.  Dieser  Antrag  hat  einen  richtigen \nKern; dazu komme ich noch. Trotzdem komme ich nicht \nzu dem Ergebnis, meiner Fraktion zu empfehlen, diesem \nAntrag zuzustimmen.\n",
		"Dieses Thema ist nicht neu. Wir Grüne haben bereits \nEnde  2012  einen  Antrag  zur  Beendigung  des  Bündnis-\nfalls gestellt; Zustimmung gab es damals von der Linken \nund  der  SPD.  Wir  haben  auch  vor  zwei  Wochen  einen \nAntrag zu Active Endeavour eingebracht. In diesem An-\ntrag  haben  wir  unsere  Forderung  wiederholt;  sie  bleibt \nauch richtig.\n",
		"Wir freuen uns immer, wenn andere von uns abschrei-\nben. Dann aber, verehrte Kolleginnen und Kollegen von \nder Linken, sollte man es auch richtig machen. Sie haben \nin Ihrem Antrag geschrieben, dass Deutschland, wenn es \n"
	],
	[
		"Omid Nouripour\n",
		"nicht so kommt, wie Sie es sich wünschen, den Bündnis-\nfall  einseitig  beenden  sollte.  Das  ist  Zeugnis  Ihrer  gro-\nßen  Unkenntnis  von  Bündnissen  und  davon,  wie  sie \nfunktionieren. Was Sie eigentlich sagen wollen, ist: Raus \naus der NATO! Aber dann sagen Sie das doch auch so. \nLegen Sie einen Antrag vor, in dem steht: Raus aus der \nNATO! – Dann wäre klar, worüber Sie eigentlich spre-\nchen möchten, und dann würden wir darüber abstimmen. \nIhr Antrag ist verklausuliert; so kenne ich Sie gar nicht.\n",
		"Das  ist  aber  auch  ein  Zeichen  dafür,  welch  ver-\nkrampftes  Verhältnis  Sie  auch  zu  VN-Einsätzen  haben. \nWir erleben dieser Tage, dass gerade im Südsudan – hier \nhaben  Sie  sich  ja  immer  kategorisch  verweigert  –  eine \nSituation  herrscht,  bei  der  man  nicht  einfach  weg-\nschauen kann.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN, \nbei der CDU/CSU und der SPD)\n",
		"Deshalb,  liebe  Kolleginnen  und  Kollegen  der  Linken: \nDas  hat  mit  dem,  was  Sie  „internationale  Solidarität“ \nnennen, überhaupt nichts zu tun.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Im Kern bleibt es richtig, dass der NATO-Bündnisfall \nbeendet werden muss, und zwar deshalb, weil er mit ei-\nnem  Angriff  auf  die  Vereinigten  Staaten  von  Amerika \nbegründet  wurde.  Das  ist  zwölf  Jahre  her.  Wir  leben \nmittlerweile aber in einem komplett anderen Sicherheits-\nzeitalter. Deshalb kann man nicht einfach sagen: Es geht \nso weiter wie bisher. – Damals war es Konsens mit der \nSozialdemokratie, dass wir uns daran beteiligen. Die Be-\ngründung für das Mandat zur Beteiligung an der Opera-\ntion Active Endeavour ist aber nicht Syrien. Die Rechts-\ngrundlage  ist  nicht  die  Situation  am  Mittelmeer.  Die \nRechtsgrundlage lautet noch immer „America under at-\ntack“.  Das  ist  heute  aber  nicht  mehr  aktuell.  Insofern \nkann man das auch nicht mit der Situation in Syrien und \ndem dortigen Agieren der Islamisten begründen.\n",
		"Das Problem ist, dass wir uns in der NATO seit zwölf \nJahren  in  einem  permanenten  Ausnahmezustand  befin-\nden.  Dieser  permanente  Ausnahmezustand  unterminiert \nnachhaltig die Solidaritätsklausel der NATO. Es ist nicht \nim Sinne eines Bündnisses – erst recht nicht im Sinne ei-\nnes multilateralen Agierens –, dass dieser Ausnahmezu-\nstand weiter anhält. Deshalb muss der Bündnisfall end-\ngültig beendet werden.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Die  Frage,  wie  es  mit  OAE  weitergeht,  beschäftigt \nuns natürlich. Bei aller Ablehnung der Grundlage dieses \nMandats und dieses Einsatzes und bei aller Dankbarkeit \nfür das, was von den Soldatinnen und Soldaten vor Ort \nund  ihren  Familien  geleistet  wurde,  stellen  wir  uns  die \nFrage: Wie gedenkt die Koalition mit der Parlamentsbe-\nteiligung  künftig  umzugehen?  Es  gibt  eine  Kette  von \nEntscheidungen,  die  uns  so  langsam  befremdlich  er-\nscheinen: erst das Agieren am Anfang, dass OAE keine \nMandatierung bräuchte, dann die Fragen bezüglich Zen-\ntralafrika.  Es  ist  im  Übrigen  noch  eine  Klage  von  uns \nGrünen wegen Pegasus anhängig, der aus unserer Sicht \nvöllig berechtigten Evakuierungsmission in Libyen. Ich \n",
		"kann nur sagen, dass sich die Parlamentsarmee in unse-\nrem  Land  bewährt  hat.  Der  Kern  der  Parlamentsarmee \nist  die  Parlamentsbeteiligung.  Wir  werden  entschieden \nWiderstand  leisten,  wenn  sich  abzeichnet,  dass  die \nGroße  Koalition dies einschränken  will. Im  Koalitions-\nvertrag steht einiges, was uns Sorge macht. Das werden \nwir ganz sicher nicht mitmachen.\n",
		"",
		"Herzlichen Dank für die Aufmerksamkeit.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Vizepräsident Johannes Singhammer:\nBevor ich das Wort dem Kollegen Klingbeil gebe, er-\nteile ich dem Kollegen Gehrcke das Wort für eine Kurz-\nintervention.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nSchönen Dank, Herr Präsident! – Ich möchte zwei Irr-\ntümer  ausräumen;  denn  sonst  lohnt  sich  die  Debatte \nnicht.  Wir  haben  keinen  Antrag  gestellt,  die  Operation \nActive Endeavour zu beenden. Wir haben einen Antrag \ngestellt,  den  NATO-Bündnisfall  aufzuheben.  Das  geht \nviel  weiter  als  die  Forderung,  die  Operation  Active \nEndeavour  zu  beenden.  Außerdem  kann  man  dies  gar \nnicht  beantragen;  denn  die  Operation  läuft  am  31. De-\nzember aus. Wenn sich die Bundesregierung kein neues \nMandat dafür holt, ist sie rechtlich beendet.\n",
		"(Beifall bei der LINKEN)\n",
		"Sie wird vermutlich mit einem Trick kommen; aber der \nZusammenhang  stimmt  hier  einfach  nicht.  Am  31. De-\nzember ist Schluss. Kein Soldat darf unter diesem Man-\ndat weiter eingesetzt werden, oder man macht sich straf-\nbar. Das ist Nummer eins.\n",
		"Nummer zwei. Der Bündnisfall ist in der Geschichte \nder  NATO  das  erste  Mal  ausgerufen  worden.  Es  gibt \nkeine Regel, wie man ihn wieder aufhebt. Es gibt keine \nvölkerrechtlich  begründete  Regel  zur  Aufhebung  des \nBündnisfalles  in  der  NATO.  Deswegen  ist  unsere \nSchlussfolgerung,  dass  auch  einzelne  Länder  erklären \nkönnen, dass sie sich weiter an den Bündnisfall gebun-\nden  fühlen  oder  eben  nicht.  Die  deutsche  Bundesregie-\nrung  hätte  das  Recht,  erstens  in  der  NATO  zu  beantra-\ngen,  den  Bündnisfall  aufzuheben,  und  zweitens  für \nDeutschland zu erklären, dass wir uns nicht mehr an den \nBündnisfall  gebunden  fühlen.  Die  rechtliche  Situation \nhaben wir in unserem Antrag geschildert.\n",
		"Bei aller Sympathie: Die Grünen könnten einem An-\ntrag der Linken auch endlich einmal zustimmen und soll-\nten  nicht  wieder  einknicken,  wie  es  bisher  immer  der \nFall war.\n",
		"(Heiterkeit des Abg. Omid Nouripour [BÜND-\nNIS 90/DIE GRÜNEN])\n",
		"Alle sachlichen Argumente sprechen für das, was wir in \nunserem Antrag formuliert haben. Ich bin gespannt, mit \nwelchem  Trick  die  Bundesregierung  versuchen  wird, \nsich daraus herauszumogeln.\n",
		"Es  kommt  noch  ein  Problem  hinzu  –  ich  bin  einmal \nauf  die  Ausführungen  des  sozialdemokratischen  Kolle-\n"
	],
	[
		"Wolfgang Gehrcke\n",
		"gen  gespannt  –:  Die  SPD  ist  einmal  mit  gar  nicht \nschlechten Argumenten dafür eingetreten, die Operation \nActive Endeavour zu beenden. Ich frage Sie jetzt, da Sie \nan  der  Regierung  sind:  Taugen  die  Argumente  nichts \nmehr,  oder  sind  Sie  bei  dieser  Frage  weggetaucht?  Mit \ngroßer  Begeisterung  warte  ich  darauf,  wie  sich  das  im \nJanuar gestaltet. Wir werden über die Anträge diskutie-\nren, und dann werden wir sehen.\n",
		"Herzlichen Dank, dass ich das noch sagen durfte.\n",
		"(Beifall bei der LINKEN)\n",
		"Vizepräsident Johannes Singhammer:\nKollege Nouripour, Sie haben die Möglichkeit, darauf \n",
		"zu antworten.\n",
		"Omid Nouripour (BÜNDNIS 90/DIE GRÜNEN):\nHerzlichen Dank, Herr Präsident. – Kollege Gehrcke, \neines können wir Grünen Ihnen versprechen: Wenn Sie \nrichtig von uns abschreiben, dann stimmen wir auch zu.\n",
		"(Dr. Diether Dehm [DIE LINKE]: Das be-\nzweifele ich!)\n",
		"Das haben Sie aber nicht getan. Sie haben den Kern un-\nseres  Anliegens  übernommen,  nämlich  den  Bündnisfall \nzu beenden, und einfach etwas draufgepackt. Aber das, \nwas  Sie  draufgepackt  haben,  macht  keinen  Sinn,  auch \nnicht, wie Sie es erklärt haben; denn es ist offenkundig: \nIn den NATO-Statuten steht, wie man einen Bündnisfall \nausrufen kann. Ein Staat beantragt ihn, und der Bündnis-\nfall  wird  einstimmig  ausgerufen.  In  den  Statuten  steht \nnicht  expressis  verbis,  wie  man  ihn  widerrufen  kann. \nDas  ist  aber  politisch  ganz  eindeutig:  Ein  Staat  bean-\ntragt, den Bündnisfall zu beenden, man diskutiert mitei-\nnander, und dann kann er beendet werden.\n",
		"Es  ist  aus  unserer  Sicht  offenkundig,  dass  bei  den \nMitgliedstaaten der NATO die Einsicht besteht, dass der \npermanente Ausnahmezustand auf der Grundlage von 9/11\nnicht so bestehen bleiben kann. Es ist Aufgabe der Bun-\ndesregierung,  hierüber  Gespräche  zu  führen  und  einen \nentsprechenden  Antrag  einzubringen.  Eine  Aufhebung \ndes  Bündnisfalls  ermöglicht  man  nicht  dadurch,  dass \nDeutschland aufsteht und den Tisch verlässt. So würden \nwir uns im Bündnis ganz sicher kein Gewicht verschaf-\nfen und nicht dazu kommen, dass die NATO tatsächlich \ndiesen Schritt macht.\n",
		"Vizepräsident Johannes Singhammer:\nVielen Dank. – Jetzt hat der Kollege Lars Klingbeil, \n",
		"SPD, das Wort.\n",
		"(Beifall bei der SPD)\n",
		"Lars Klingbeil (SPD):\nSehr geehrter Herr Präsident! Liebe Kolleginnen und \nKollegen!  Es  ist  sehr  nett,  dass  ich  mich  in  diese  Aus-\neinandersetzung  zwischen  Grünen  und  Linken  einmi-\nschen und auch ein paar Dinge für uns erklären darf. Ich \nwill mich ausdrücklich beim Kollegen Nouripour bedan-\nken, der sich gerade sehr konstruktiv in die Diskussion \neingebracht hat.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN – \nDr. Diether Dehm [DIE LINKE]: Der ist in ei-\nner Oppositionspartei, der Herr Nouripour!)\n",
		"",
		"Ich  glaube,  das  ist  der  Geist,  den  wir  auch  im  Januar \nbrauchen, wenn wir hier im Parlament über die Fortset-\nzung  der  Mission  im  Mittelmeerraum  diskutieren  wer-\nden.\n",
		"Die Linke fordert in ihrem Antrag, den NATO-Bünd-\nnisfall  zu  beenden;  die  Bundesregierung  soll  bei  der \nNATO dafür werben. Wenn das nicht erfolgreich ist, sol-\nlen  wir  den  Bündnisfall  einseitig  als  beendet  erklären \nund umgehend jegliche deutsche Beteiligung an entspre-\nchenden  Einsätzen  beenden.  Liebe  Kolleginnen  und \nKollegen  von  den  Linken,  lassen  Sie  mich  sagen:  Ich \nverstehe  die  fachpolitische  Motivation  für  den  Antrag, \nden  wir  am  heutigen  Tag  diskutieren,  nicht.  Das  alte \nMandat  für  die  Operation  Active  Endeavour  läuft  aus; \ndas haben wir hier vor wenigen Wochen in einer Debatte \ngemeinsam  festgestellt.  Wir  waren  uns  einig,  dass  das \nMandat  in  der  bisherigen  Form  nicht  aufrechterhalten \nwerden  soll.  Im  Januar  wird  das  Kabinett  über  die  Zu-\nkunft der Mission entscheiden, und dann werden wir uns \nals Parlament selbstverständlich wieder mit dieser Mis-\nsion  beschäftigen.  Es  stellt  sich  mir  die  Frage:  Warum \nführen wir heute, im Dezember, diese Debatte, wo doch \nnichts vorliegt, wo die Diskussion läuft, wo wir erst seit \nzwei Tagen eine neue Regierung haben?\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜNEN]: \nVielleicht, weil bald Weihnachten ist!)\n",
		"Für  uns  von  der  Sozialdemokratie  war  immer  klar \n– das haben wir in den letzten Jahren deutlich gesagt –, \ndass  zwölf  Jahre  nach  9/11  der  Bündnisfall  keine  ge-\nrechtfertigte  Rechtsgrundlage  mehr  für  ein  Mandat  ist. \nDeswegen  drängen  wir  auf  Veränderungen.  Das  haben \nwir in den letzten Jahren immer wieder deutlich gesagt. \nWir haben aber auch klargemacht, dass wir die Tätigkeit \nder  Mission  an  sich,  so  wie  sie  seit  Jahren  praktiziert \nwird, also die Überwachung und Aufklärung im Mittel-\nmeerraum, nicht ablehnen, sondern als sinnvoll empfin-\nden; lediglich die Rechtsgrundlage ist für uns problema-\ntisch.  Deswegen  wird  die  neue  Bundesregierung  auf \nNATO-Ebene darauf drängen, dass es hier zu einer Än-\nderung des Istzustandes kommt; das haben wir schon im \nNovember deutlich gesagt.\n",
		"Ich will betonen, dass auch die alte Bundesregierung \nauf Veränderungen gedrängt hat. Gerade durch den Ein-\ntritt  der  Sozialdemokratie  in  die  neue  Bundesregierung \nwird  dieses  Drängen  noch  energischer  werden.  Geben \nSie  dem  neuen  Außenminister  Steinmeier  aber  etwas \nZeit; er ist erst seit zwei Tagen im Amt. Ich bin mir si-\ncher,  dass  Punkt 1,  den  Sie  in  Ihrem  Antrag  aufgeführt \nhaben,  schon  bald  durch  Regierungshandeln  erledigt \nsein wird.\n",
		"Sie  fordern  in  Ihrem  Antrag  auch,  notfalls  Konse-\nquenzen zu ziehen und den Bündnisfall einseitig zu be-\nenden. Hier will ich Ihnen schon deutlich sagen – das hat \nder Kollege Nouripour bereits angesprochen –: Es hätte \nmit  verantwortungsvoller  Sicherheitspolitik  nichts  zu \ntun,\n",
		"(Beifall bei der SPD)\n"
	],
	[
		"Lars Klingbeil\n",
		"wenn  wir  hier  im  Bundestag  darauf  drängen  würden, \neinseitig  Bündnisverpflichtungen  aufzukündigen.  Das, \nwas Sie hier vertreten, führt zu einer Renationalisierung \nvon Politik, was, wie ich finde, nicht mit dem Handeln \ndes Bundestages in Übereinstimmung zu bringen ist. Ich \nhalte  nichts  davon,  zu  einer  Renationalisierung  der  Si-\ncherheitspolitik zu kommen. Dies zeigt, dass Ihr Antrag \nunverantwortlich ist.\n",
		"Vizepräsident Johannes Singhammer:\nHerr  Kollege  Klingbeil,  lassen  Sie  eine  Zwischen-\n",
		"frage des Kollegen Dr. Neu zu?\n",
		"Lars Klingbeil (SPD):\nSehr gern.\n",
		"Dr. Alexander S. Neu (DIE LINKE):\nHerr  Kollege  Klingbeil,  teilen  Sie  meine  Einschät-\nzung,  dass  das  Parlamentsbeteiligungsgesetz  bei  einer \nVerlängerung  des  Mandats  –  wie  auch  immer  die  Mis-\nsion  künftig  heißen  wird  –  auf  jeden  Fall  Anwendung \nfinden  muss,  sofern  der  Bündnisfall  aufrechterhalten \nwird?\n",
		"Lars Klingbeil (SPD):\nVielen  Dank  für  die  Frage.  Sie  können  sich  setzen; \ndenn zu dem Thema komme ich noch. Im nächsten Ab-\nsatz hätte ich etwas dazu gesagt.\n",
		"(Zuruf von der LINKEN: Ich hätte die Zeit ge-\nnutzt, Herr Klingbeil!)\n",
		"– Ich habe sieben Minuten Redezeit und glaube, dass das \nThema  ziemlich  klar  ist.  Insofern  vielen  Dank  für  die \nFrage; ich gehe gleich darauf ein.\n",
		"Sie  fordern  in  Ihrem  Antrag  weiter,  dass  jegliche \ndeutsche  Beteiligung  an  Einsätzen,  die  mit  dem  Bünd-\nnisfall begründet sind, beendet werden soll. Das einzige \nMandat, das wir im Moment haben, ist das für die Ope-\nration  Active  Endeavour.  Wir  haben  schon  am  28. No-\nvember  über  diese  Frage  diskutiert.  Die  Sachlage  hat \nsich  in  den  letzten  Wochen  nicht  geändert;  das  Mandat \nläuft Ende des Jahres aus.\n",
		"Jetzt kommt das, was Sie, Herr Dr. Neu, interessiert. \nFür uns, die SPD, ist völlig klar, dass wir uns im Parla-\nment  damit  beschäftigen  werden,  wenn  wieder  bewaff-\nnete  Streitkräfte  ins  Ausland  geschickt  werden.  Natür-\nlich  gibt  es  eine  Parlamentsbeteiligung.  Wir  werden  zu \ndieser  Parlamentsbeteiligung  stehen  und  sie  einfordern. \nAber  lassen  Sie  uns  doch  erst  einmal  schauen,  was  für \neine Debatte wir im Januar führen werden. Wir werden \nuns  dann  hier  im  Parlament  wieder  fachpolitisch  damit \nauseinandersetzen.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Wir müssen uns aber in der Tat überlegen, wie wir als \nDeutscher  Bundestag  damit  umgehen,  wenn  der  Bünd-\nnisfall auf NATO-Ebene bestehen bleibt. Ich will Ihnen \ndie Punkte nennen, die für uns, für die SPD-Bundestags-\nfraktion, in der Diskussion wichtig sind:\n",
		"Erstens.  Wenn  der  Bündnisfall  gemäß  Art. 5  des \nNATO-Vertrages  weiter  gelten  sollte,  dann  muss  –  das \nist für uns klar – das nächste Mandat, mit dem wir uns \nhier beschäftigen, ein klar definiertes Übergangsmandat \nsein.\n",
		"",
		"Zweitens. Wenn es zu einem solchen Übergangsman-\ndat kommt, dann darf es nicht länger als bis Ende 2014 \ngehen.  Danach  muss dann  die  Rechtsgrundlage  „Bünd-\nnisfall“ wegfallen; es muss also eine reine Aufklärungs- \nund Beobachtungsmission werden.\n",
		"Drittens.  Wenn  es  ein  Übergangsmandat  gibt,  dann \nmuss es klar auf die Aufklärung und Überwachung des \nSeeraums  im  Mittelmeer  begrenzt  sein.  Die  aktuell  be-\nstehenden exekutiven Befugnisse der Gewaltanwendung \ndürfen nicht mehr Teil eines solchen Mandates sein.\n",
		"Viertens.  Der  Einsatz  sollte  in  Zukunft  nur  im  Rah-\nmen der ständigen Einsatzverbände der NATO erfolgen. \nDas heißt, nationale Schiffe sollen sich nicht mehr ein-\nmelden  müssen,  wenn  sie  das  Mittelmeer  passieren. \nDiese Verpflichtung sollte auf die vorgesehenen ständi-\ngen Einsatzverbände der NATO beschränkt werden.\n",
		"Liebe Kolleginnen und Kollegen, wir werden im Ja-\nnuar diese Debatte führen. Wir als SPD-Bundestagsfrak-\ntion haben eine klare Vorstellung, was wir im Zuge die-\nser Diskussion erreichen wollen. Wir freuen uns darauf.\n",
		"Den heute vorliegenden Antrag der Linken lehnen wir \n",
		"ab. Ich habe gerade begründet, warum das so ist.\n",
		"Ich möchte die letzte Minute meiner Redezeit nutzen, \num  mich  bei  denen  zu  bedanken,  die  von  uns  ins  Aus-\nland geschickt wurden, bei den Soldatinnen und Solda-\nten und den Zivilbeschäftigten. Es gibt viele zivile Hel-\nfer,  die  im  Ausland  helfen,  weil  wir  als  Parlament  sie \ngeschickt haben bzw. sie gebeten haben, zu helfen. Ihnen \nallen und uns allen frohe Weihnachten!\n",
		"Im Januar wird diese Diskussion weitergeführt.\n",
		"Vielen Dank.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Vizepräsident Johannes Singhammer:\nHerzlichen  Dank,  Herr  Kollege  Klingbeil.  –  Als  ab-\nschließender  Redner  in  dieser  Debatte  spricht  der  Kol-\nlege Dr. Reinhard Brandl, CDU/CSU.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Dr. Reinhard Brandl (CDU/CSU):\nHerr  Präsident!  Verehrte  Kolleginnen  und  Kollegen! \nMan kann den Sinn dieser Debatte eigentlich nur verste-\nhen, wenn man die eigentliche Motivation und das Wahl-\nprogramm der Linken kennt. Herr Gehrcke hat es in sei-\nnem letzten Satz angedeutet; es geht darum, die NATO \naufzulösen bzw., wenn das nicht möglich ist, darauf hin-\nzuwirken, dass Deutschland aus dem Bündnis austritt.\n",
		"(Dr. Alexander S. Neu [DIE LINKE]: Wir ste-\nhen zu unserem Antrag!)\n"
	],
	[
		"Dr. Reinhard Brandl\n",
		"Die Annahme dieses Antrages wäre ein Schritt auf die-\nsem Weg.\n",
		"(Wolfgang Gehrcke [DIE LINKE]: Richtig!)\n",
		"Aber, meine Damen und Herren, die große Mehrheit in \ndiesem Haus hat ein anderes Ziel – wir haben das auch \nim  Koalitionsvertrag  festgeschrieben  –:  Wir  wollen  die \nNATO stärken.\n",
		"(Halina Wawzyniak [DIE LINKE]: Das unter-\nscheidet uns!)\n",
		"Die  NATO  ist  nicht  nur  ein  Militärbündnis.  Die \nNATO  ist  auch  eine  Wertegemeinschaft.  Wir  wollen \nauch  in  Zukunft  Verantwortung  für  Freiheit,  Sicherheit \nund Frieden in der Welt wahrnehmen. Wir können diese \nVerantwortung nur gemeinsam mit unseren Verbündeten \nwahrnehmen. Die NATO ist dafür eine Plattform.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Meine Damen und Herren von der Linken, es ist doch \nein großer gesellschaftlicher Fortschritt, dass der Einsatz \nvon Militär, wenn er als letztes Mittel notwendig ist,\n",
		"(Dr. Alexander S. Neu [DIE LINKE]: Oder als \nerstes!)\n",
		"nicht von einem einzelnen Staat ausgeht, sondern von ei-\nnem auf Konsens ausgelegten Staatenbündnis. Wir wer-\nden  erleben,  dass  dieses  Bündnis  in  einer  multipolaren \nWelt mit neuen Risiken und Bedrohungen – wir alle ken-\nnen die Entwicklungen – in Zukunft eher noch wichtiger \nwerden wird.\n",
		"Aber jedes Bündnis ist nur so stark wie die Solidarität \nseiner Bündnispartner. Das wichtigste Versprechen, das \ndie Bündnispartner einander geben, ist, dass im Falle ei-\nnes  Angriffs  auf  einen  Partner  die  anderen  Partner  für \nihn einstehen bzw. ihm auch militärisch beistehen. Die-\nser Bündnisfall wurde zum ersten und einzigen Mal nach \ndem 11. September 2001 ausgerufen. Es gibt im Moment \nnur noch eine einzige Mission, die darauf Bezug nimmt. \nDas  ist  OAE.  Wir  haben  es  schon  mehrfach  diskutiert: \nMan könnte diese Mission auch gut ohne diesen Bünd-\nnisfall  begründen.  Die  Bundesregierung  wirkt  auch  in-\nnerhalb  der  NATO  darauf  hin,  dass  eine  Neuformulie-\nrung  dieses  Mandats  erfolgt  bzw.  ein  neuer  Auftrag \nerteilt wird.\n",
		"Das Fortdauern des Bündnisfalls hat im Moment und \nauch in Zukunft keine praktische militärische Relevanz \nmehr.\n",
		"(Wolfgang Gehrcke [DIE LINKE]: Dann kön-\nnen Sie ihn ja aufheben!)\n",
		"Wenn wir ihn jetzt aber, wie Sie es fordern, einseitig für \nbeendet  erklären,  dann  hätte  das  eine  riesengroße  sym-\nbolische Wirkung.\n",
		"(Wolfgang Gehrcke [DIE LINKE]: Ja!)\n",
		"– Ja,  genau.  An  dem  Punkt  sind  wir  auseinander.  –  Es \nwürde verstanden werden als eine brüske Aufkündigung \nder Solidarität, und die grundsätzliche Bündnisfähigkeit \n",
		"Deutschlands würde damit infrage gestellt werden. Das \nkann  man  fordern,  wenn  man  Deutschland  außenpoli-\ntisch isolieren möchte. Das kann man fordern, wenn man \ndie NATO als Ganzes schwächen möchte. Das wäre für \nmich aber, meine Damen und Herren, alles andere als ein \nverantwortungsvolles politisches Handeln.\n",
		"",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten  der  SPD  –  Halina  Wawzyniak  [DIE \nLINKE]: Da unterscheiden wir uns!)\n",
		"Frau  Kollegin,  in  Wirklichkeit  ist  es  Ihnen  doch  egal. \nDenn Sie sind getrieben von einer Ideologie,\n",
		"(Dr. Diether Dehm [DIE LINKE]: Ja, ja!)\n",
		"die pauschal jede Art des Einsatzes von Militär ablehnt\n",
		"(Halina Wawzyniak [DIE LINKE]: Ich be-\nkenne mich dazu!)\n",
		"und die Sie blind macht für außenpolitische Realitäten, \ninsbesondere wenn sie nicht in Ihre Ideologie passen.\n",
		"(Beifall bei der CDU/CSU – Zuruf des Abg. \nDr. Diether Dehm [DIE LINKE])\n",
		"Das Schlimme bei Ihnen von den Linken – im Gegen-\nsatz zu anderen Parteien – ist: Wir können mit Ihnen da-\nrüber gar nicht richtig reden. Wir könnten beispielsweise \nüber die Frage der Konsensbildung in der NATO reden. \nWir  könnten  über  den  Auftrag  von  OAE  reden.  Wir \nkönnten über die rechtliche Frage reden, was es bedeu-\ntet, wenn der Bündnisfall noch gilt, und was es bedeutet, \nwenn er nicht mehr gilt. Das alles sind fachliche Fragen, \nüber die man mit Ihnen eigentlich reden können müsste.\n",
		"(Dr. Alexander S. Neu [DIE LINKE]: Tun Sie \nes doch!)\n",
		"Aber wir können nicht mit Ihnen reden, weil es Ihnen im \nPrinzip egal ist.\n",
		"(Lachen des Abg. Dr. Diether Dehm [DIE \nLINKE])\n",
		"Ihre  Antwort  steht  von  vornherein  sowieso  schon  fest. \nDeswegen sind Sie für konstruktive Vorschläge und eine \nkonstruktive Diskussion nicht offen. Mit dieser Haltung \nkönnen  Sie  zwar  Ihre  eigene  Klientel  zufriedenstellen, \naber es bringt – seien Sie doch ehrlich – effektiv nichts. \nSie verändern damit nichts auf der Welt, und auch wenn \nSie  den  Antrag  noch  zehnmal  stellen,  wird  dadurch \nnichts anders.\n",
		"Herr Gehrcke, Sie haben uns einen Auftrag gegeben. \nIch  würde auch Ihnen  nahelegen,  einmal darüber nach-\nzudenken.  Sie  haben  jetzt  über  Weihnachten  ein  paar \nTage  Zeit  dafür.  Vielleicht  können  wir  ja  im  nächsten \nJahr  in  einer  konstruktiveren  Form  darüber  wieder  dis-\nkutieren.\n",
		"Danke.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten  der  SPD  –  Wolfgang  Gehrcke  [DIE \nLINKE]: Das jetzt gerade war nicht konstruk-\ntiv!)\n"
	],
	[
		"\n",
		"Vizepräsident Johannes Singhammer:\nHiermit schließe ich die Aussprache.\n",
		"Interfraktionell wird die Überweisung der Vorlage auf \nDrucksache  18/202  an  die  in  der  Tagesordnung  aufge-\nführten  Ausschüsse  vorgeschlagen.  Sind  Sie  damit  ein-\nverstanden? – Das ist der Fall. Dann ist die Überweisung \nso beschlossen.\n",
		"Wir  sind  damit  am  Schluss  unserer  heutigen  Tages-\nordnung und auch am Ende eines ereignisreichen Jahres \n",
		"",
		"2013  mit  vielen  Debatten  und  Beschlüssen  hier  in  die-\nsem Hohen Hause. Ich möchte Ihnen allen dafür danken.\n",
		"",
		"Ich  wünsche  Ihnen  ein  frohes  und  gesegnetes  Weih-\nnachtsfest  und  hoffe,  dass  alle  gut  erholt  im  nächsten \nJahr wieder hier im Hohen Hause sein werden.\n",
		"Die  nächste  Sitzung  des  Deutschen  Bundestags  be-\nrufe ich auf Mittwoch, den 15. Januar 2014, 13 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 14.07 Uhr)\n"
	]
]