[
	[
		"1. Sitzung\n",
		"Berlin, Dienstag, den 22. Oktober 2013\n",
		"Beginn: 11.00 Uhr\n",
		"Alterspräsident Dr. Heinz Riesenhuber:\nGuten Morgen, meine Damen und Herren!\n",
		"(Zurufe: Guten Morgen, Herr Präsident!)\n",
		"Meine sehr verehrten Damen und Herren, ich begrüße \nSie zur konstituierenden Sitzung des 18. Deutschen Bun-\ndestages.\n",
		"Parlamentarischer Brauch ist es, dass der Älteste, die \nÄlteste die Versammlung eröffnet und die Leitung über-\nnimmt, bis der Bundestag seinen neuen Präsidenten ge-\nwählt  hat.  § 1  Abs. 2  der  Geschäftsordnung  des  Deut-\nschen  Bundestages  sieht  dies  vor.  Ich  bin  geboren  am \n1. Dezember 1935, dem ersten Adventssonntag. So darf \nich Sie fragen: Ist jemand früher geboren als ich?\n",
		"(Heiterkeit – Volker Kauder [CDU/CSU]: Hier \nim Haus!)\n",
		"–  Hier  im  Haus.  Vielen  Dank!  Ein  wichtiger  Hinweis. \nIch hatte schon zahlreiche Vorfahren.\n",
		"(Heiterkeit)\n",
		"Ist hier im Haus jemand früher geboren? – Wenn dies \nnicht der Fall ist, kommen wir zu Punkt 1 der Tagesord-\nnung:\n",
		"Eröffnung der Sitzung durch den Alterspräsi-\ndenten \n",
		"Ich habe die Ehre und die Freude, mit Ihnen zusam-\nmen in meiner Eigenschaft als Alterspräsident die erste \nSitzung der 18. Wahlperiode zu eröffnen.\n",
		"Ich begrüße den Herrn Bundespräsidenten. Herr Bun-\n",
		"despräsident, wir freuen uns, dass Sie bei uns sind.\n",
		"(Beifall)\n",
		"Des Weiteren begrüße ich den Herrn Präsidenten des \n",
		"Bundesverfassungsgerichts.\n",
		"(Beifall)\n",
		"Ich  begrüße  den  Altbundespräsidenten,  Herrn \n",
		"Dr. Horst Köhler.\n",
		"(Beifall)\n",
		"",
		"Ich begrüße herzlich die ehemalige Präsidentin unse-\n",
		"res Deutschen Bundestages, Frau Dr. Rita Süssmuth.\n",
		"(Beifall)\n",
		"Es ist mir eine ganz besondere Freude, den ehemali-\ngen  Präsidenten  des  Deutschen  Bundestages,  Herrn \nDr. Wolfgang  Thierse,  zu  begrüßen,  der  heute  mit  uns \nseinen 70. Geburtstag feiert.\n",
		"(Beifall)\n",
		"Lieber Herr Thierse, wir haben diesen Termin nicht ge-\nwählt,  weil  Sie  Geburtstag  haben.  Aber  es  ist  wahr-\nscheinlich die schönste und angemessenste Form für ei-\nnen  ehemaligen  Präsidenten,  seinen  Geburtstag  mit  der \nGesamtheit  des  Parlaments  zu  feiern,  das  ihm  applau-\ndiert.\n",
		"Meine sehr verehrten Damen und Herren, ich begrüße \n",
		"herzlich die zahlreichen Gäste auf der Tribüne.\n",
		"Bis zur Beschlussfassung über die Geschäftsordnung, \ndie sich der 18. Deutsche Bundestag nach der Wahl des \nBundestagspräsidenten  geben  wird,  verfahren  wir  nach \nden Regeln, die für den 17. Deutschen Bundestag gegol-\nten haben.\n",
		"Nach Absprache mit den Fraktionen benenne ich als \nvorläufige  Schriftführerinnen  und  Schriftführer  die \nDamen  und  Herren  Abgeordnete  –  es  dauert  jetzt  ein \nbisschen  –:  Frau  Doris  Barnett,  Herrn  Klaus  Brähmig, \nFrau  Petra  Crone,  Frau  Elvira  Drobinski-Weiß,  Herrn \nHarald  Ebner,  Herrn  Dr. Thomas  Feist,  Herrn  Ingo \nGädechens, Herrn Markus Grübel, Herrn Florian Hahn, \nHerrn Volkmar Klein, Herrn Jens Koeppen, Frau Daniela \nKolbe, Herrn Paul Lehrieder, Frau Sabine Leidig, Herrn \nSteffen-Claudio  Lemme,  Herrn  Thomas  Lutze,  Frau \nKarin  Maag,  Frau  Maria  Michalk,  Frau  Beate  Müller-\nGemmeke, Herrn Eckhard Pols, Herrn Stefan Rebmann, \nFrau  Annette  Sawade,  Frau  Marianne  Schieder,  Frau \nNadine Schön, Frau Carola Stauche, Frau Kerstin Tack, \nFrau Kathrin Vogler, Frau Sabine Weiss und Herrn Peter \nWichtel.\n"
	],
	[
		"Alterspräsident Dr. Heinz Riesenhuber\n",
		"Die  Abgeordneten  Jens  Koeppen  und  Doris  Barnett \nbitte ich, zu meiner Rechten und zu meiner Linken Platz \nzu nehmen. Sind Sie da?\n",
		"(Peer Steinbrück [SPD]: Hinter Ihnen!)\n",
		"– Na  also.  Ich  war  schon  in  Sorge.  Herzlich  willkom-\nmen!\n",
		"Meine sehr verehrten Damen und Herren, damit kom-\nmen wir gemäß altem Brauch zu einer kleinen Rede des \nAlterspräsidenten,  wobei  mir  mein  Fraktionsvorsitzen-\nder  dringend  empfohlen  hat,  die  Nähe  des  Mikrofons \nnicht zu verlassen.\n",
		"(Heiterkeit und Beifall)\n",
		"Das  ist  eine  kritische  Einschränkung,  die  der  ganzen \nRede  ein  höheres  Maß  an  Formalität  verleihen  wird. \nAber der Würde der Stunde ist es vermutlich gemäß.\n",
		"Meine sehr verehrten Damen und Herren! Es ist mir \neine Ehre und eine Freude, mit Ihnen den 18. Deutschen \nBundestag zu eröffnen. Ich begrüße alle: die, die schon \nviele Jahre unsere Mitstreiter gewesen sind, und die, die \nneu  dazugekommen  sind  und  in  eine  faszinierende  Ar-\nbeit  starten.  Ich  denke  auch  an  die  Kollegen,  die  nicht \nmehr  hier  im  Parlament  sind.  Die  FDP  hat  seit  Beginn \nder Bundesrepublik aus dem Parlament heraus den libe-\nralen  Geist  deutscher  Politik  mitgestaltet.  Sie  ist  nicht \nmehr vertreten.\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Alle  ehemaligen  Kollegen  bleiben  uns  aber  in  Freund-\nschaft und  in  Herzlichkeit  verbunden. Alle  Ehemaligen \ngehören  genauso  zu unserer  Gemeinschaft. Wir danken \nihnen für die Arbeit, die sie über Jahre für uns und mit \nuns geleistet haben.\n",
		"(Beifall)\n",
		"Unsere  Arbeit  beginnen  wir  heute  in  einer  unüber-\nsichtlichen  Zeit.  Aber  Deutschland  ist  stark  in  der  Ge-\nmeinschaft  Europas.  Wir  haben  kritische  Jahre  bestan-\nden. Wir haben mehr Arbeitsplätze, als wir jemals zuvor \nhatten.  Unsere  Industrie  ist  stark,  innovationsstark  auf \nden  Weltmärkten.  Die  Schuldenbremse,  wie  wir  sie  ins \nGrundgesetz  geschrieben  haben,  beginnt  zu  wirken. \nÜber alldem ist es uns gelungen, in schwieriger Zeit den \nsozialen Frieden in unserem Land zu bewahren.\n",
		"Unsere  politische  und  gesellschaftliche  Kultur  hat \nsich in diesen Jahren bewährt. Wir haben eine Tarifpart-\nnerschaft, die aus Konflikten gemeinsame Lösungen er-\narbeitet.  Wir  haben  inzwischen  eine  Wissenschaft,  die \nsich  in die  öffentliche  Debatte  einbringt: zu Klima  und \nUmwelt,  zu  den  Finanzmärkten,  zum  Umgang  mit \nmenschlichem  Erbgut.  Wir  haben  eine  Qualitätspresse, \ndie  jenseits  von  Twitter  und  30-Sekunden-Statements \nOrientierungswissen  erarbeitet,  mit  dem  man  sich  aus-\neinandersetzen  kann.  Wir  haben  einen  Rechtsstaat  und \neine tüchtige Verwaltung. Und wir haben diese repräsen-\ntative  Demokratie,  dieses  Parlament  mit  Männern  und \nFrauen aller Altersstufen aus unterschiedlichen Berufen, \nvon verschiedener Herkunft, mit verschiedenen Interes-\nsen,  mit  verschiedenen  Neigungen  und  mit  verschiede-\nnen  Wertesystemen.  Dieses  Parlament  ist  so  vielfältig \n",
		"wie das deutsche Volk. Ihm ist anvertraut, in den nächs-\nten Jahren unsere Zukunft zu bauen.\n",
		"",
		"In einer idealen Welt könnte man sich vorstellen, dass \nhier vielleicht noch einige Naturwissenschaftler oder Be-\ntriebsräte oder Unternehmer mehr dabei wären. Auch sie \nalle sollten wissen, dass hier über die Zukunft ihrer eige-\nnen  Arbeit  mitentschieden  wird.  Aber  wir  sind  jetzt  so \ngewählt, wie wir hier sind, und so werden wir die Arbeit \nangehen.\n",
		"Jeder  von  uns  hat  einzelne  Themen,  die  ihm  beson-\nders  am  Herzen  liegen.  Ich  freue  mich,  dass  in  vielen \nWahlprogrammen  die  steuerliche  Forschungsförderung, \ndie  Förderung  von  Unternehmensgründungen  und  die \nSchaffung von schnellem Breitband für alle Gemeinden \nin  unserem  Land  steht.  Da  darf  man  sich  doch  freuen \nund dankbar sein. Jetzt müssen wir es nur machen, gell?\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Die  Schönheit  eines  Programms  darf  sich  nicht  am \nWahltag erschöpfen. Dann geht es erst los, und zwar mit \nfröhlichem Unternehmungsgeist.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Zugleich stehen wir vor übergeordneten Herausforde-\nrungen komplexester Art, von denen ich nur einige ganz \nwenige  ansprechen  kann;  es  gibt  viele  jenseits  dessen, \nwas ich berühre.\n",
		"Den demografischen Wandel als Chance begreifen – \nda sind wir noch nicht ganz fertig. Den demografischen \nWandel als Möglichkeit eines reicheren und vielfältige-\nren Lebens zu verstehen, eine neue Lebensphase, die uns \ngeschenkt ist, oft bei Gesundheit, hoffentlich bei hellem \nGeist – das ist eine Chance neuer Art. Da kann man rei-\nsen, da kann man angeln.\n",
		"(Heiterkeit  der  Abg.  Peer  Steinbrück  [SPD] \nund Claudia Roth [Augsburg] [BÜNDNIS 90/\nDIE GRÜNEN])\n",
		"Es  gibt  Leute,  die  ein  Ehrenamt  übernehmen. \nSchauen Sie sich in Ihren Vereinen, in Ihren Gemeinden, \nin  Ihren  Nachbarschaften  um:  Es  sind  die  Älteren, \nFrauen  und  Männer,  die  die  Vereine  zusammenhalten \nund die Nachbarschaften menschlich gestalten.\n",
		"Wenn es einer mag, soll es auch möglich sein, jenseits \neiner Rentengrenze zu arbeiten – ein exotischer Einfall, \nwie ich zugebe. Aber es gibt viele Wissenschaftler und \nMittelständler,  es  soll  sogar  Abgeordnete  geben,  die \nFreude daran haben, jeden Tag wieder aufzustehen und \ndas, was sie gelernt haben, zu verwirklichen in einer Ge-\nsellschaft, die aus ihrer Vielfalt lebt und durch ihre Viel-\nfalt reich ist. Das soll auch die Grundlage für unser Den-\nken über die Grenzen des einzelnen Fachs hinaus sein.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD, der LINKEN und des BÜND-\nNISSES 90/DIE GRÜNEN)\n"
	],
	[
		"Alterspräsident Dr. Heinz Riesenhuber\n",
		"Der  demografische  Wandel  stellt  auch  unser  Bil-\ndungssystem  in  einen  neuen  Zusammenhang,  den  wir \nbedenken müssen. Wenn über 6 Prozent eines Jahrgangs \ndie  Schule  ohne  Abschluss  verlassen,  ist  das  nicht  nur \neine  Frage  des  Fachkräftenachwuchses  oder  der  volks-\nwirtschaftlichen  Statistiken;  es  ist  auch  eine  Frage  der \nLebenschancen von Menschen, ihrer Chancen, aus eige-\nner  Tüchtigkeit  und  in  eigener  Verantwortung  ihre  Zu-\nkunft aufzubauen und in eigener Verantwortung in unse-\nrer Gemeinschaft zu leben.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder SPD)\n",
		"Und das müssen wir ermöglichen. Da geht es nicht um \nein  einziges  Rezept;  da  geht  es  um  die  Frage  der \nmenschlichen Gestaltung unserer Gesellschaft; daran ha-\nben wir zu bauen. Denn das große Versprechen der so-\nzialen Marktwirtschaft ist immer der Aufstieg gewesen, \ndie Chance zum Aufstieg. Dem müssen wir gerecht wer-\nden.  Deshalb  arbeiten  wir  an  leichteren  Übergängen  in \nder  Ausbildung.  Deshalb  werben  wir  für  lebenslanges \nLernen; denn fast jeder wird in seinem Leben den Beruf \nöfter mal wechseln und sich neu erfinden müssen.\n",
		"Wir  haben  bei  den  Frauen  die  höchste  Beschäfti-\ngungsquote  in  Europa  nach  Schweden.  Aufstieg  und \nDurchlässigkeit  zu  ermöglichen,  dafür  zu  sorgen,  dass \nFamilie und Beruf besser vereinbart werden können, die \nVoraussetzungen dafür zu schaffen, dass hier eine echte \nund  lebendige  Wahlfreiheit  herrscht  –  auch  das  gehört \nhier dazu. Wir wollen sie auch mehr für die technischen \nBerufe  gewinnen;  denn  hier  werden  die  Gehälter  doch \nnoch etwas besser sein als in anderen Bereichen. Männer \nund Frauen sollen gleichermaßen die Chance haben, das \nzu  verwirklichen,  was  sie  können,  und  ihr  Leben  zu \nbauen.\n",
		"(Beifall im ganzen Hause)\n",
		"All das hilft, Wachstum, Wohlstand und Arbeitsplätze \nzu  schaffen.  Aber  vor  allem:  Es  dient  der  freien  Wahl, \nden  eigenen  Chancen  auf  Lebensglück,  auf  Lebensge-\nstaltung, auf Gestaltung der eigenen Zukunft.\n",
		"Ein  Zweites.  Wir  haben  die  Energiewende  beschlos-\nsen. Vielleicht war sich nicht jeder darüber klar, was für \nein  Riesenprojekt  wir  hier  angegangen  sind,  aber  es  ist \nentschieden. Der Streit um Kerntechnik ist entschieden, \nund  jetzt  haben  wir  konkrete  Aufgaben:  kurzfristig,  in-\nnerhalb von zehn Jahren, aus der Kernenergie und mit-\ntelfristig aus Kohle und Öl auszusteigen, massiv Energie \neinzusparen, das Reich der erneuerbaren Energien zu er-\nrichten – das ist eine Aufgabe von äußerster Komplexi-\ntät. Wenn uns dieses in der knappen Frist, die wir uns ge-\nsetzt  haben,  gelingt,  wenn  dies  uns  bei  erträglichen \nKosten gelingt, dann hat unsere Industrie auf den Welt-\nmärkten  eine  einzigartige  Chance.  Einige  erinnern  sich \nnoch: In  den  90er-Jahren ist  uns  dies  in  einem anderen \nBereich, der Umwelttechnik, geglückt. Hieran zu arbei-\nten, dass Wirtschaft und Umwelt nicht nur versöhnt, son-\ndern in eins gegossen werden, sodass insgesamt mit ei-\nner  einzigen  Strategie  erfolgreich  Zukunft  gestaltet \nwerden kann, wird eine Aufgabe sein, mit der wir uns in \nder kommenden Periode mit größter Intensität befassen \nmüssen.\n",
		"Ein Drittes. Wir müssen Europa zusammenhalten und \nwieder stark machen; denn nur dann bleibt auch Deutsch-\nland stark in der globalisierten Welt. Im Ziel sind wir uns \nda alle einig. Der heilige Thomas sagt: Es wird schwie-\nrig, wenn es konkret wird, gell? – Wir haben in den ver-\ngangenen  Jahren  in  schwierigsten  Debatten  Schritt  für \nSchritt vernünftige Entscheidungen herbeigeführt. Dafür \ngibt es keinen Masterplan, dafür gibt es keine einfachen \nLösungen,  aber  es  gibt  die  Notwendigkeit,  aus  Prinzi-\npien  und  grundsätzlichen  Überlegungen  die  Gemein-\nschaft wieder neu zu erfinden.\n",
		"",
		"Deutschland  hilft.  Und  wir  haben  uns  mit  durchaus \nerheblichen  Belastungen  und  Risiken,  die  den  Bürgern \nSorgen machen, in diese Diskussion begeben. Aber so-\nlange das Prinzip steht, dass die Hilfe nur dann wirksam \nwird,  wenn  jeder  der  Staaten,  die  in  einer  schwierigen \nSituation  sind,  zugleich  mit  größten  Anstrengungen \nMöglichkeiten  sucht, sich selbst aus eigener Kraft wie-\nder aus dieser herauszubringen, um eigenverantwortlich \nseine  Zukunft  zu  gestalten,  damit  er  wieder  Partner  in \nunserem gemeinsamen Europa wird und Seit an Seit mit \nuns gemeinsam in die Zukunft schreitet, werden wir es \nschaffen, Europa wieder zu dem zu machen, was es sein \nsoll. Es ist kein Konzept einer dauerhaften Wohltat, es ist \nein  Konzept  der  Investition  in  eine  Zukunft,  die  wir \nbrauchen  und  die  die  Menschen  in  unseren  Ländern \nbrauchen; und da gehören wir alle dazu.\n",
		"(Beifall  bei  der  CDU/CSU  und  dem  BÜND-\nNIS 90/DIE  GRÜNEN  sowie  bei  Abgeordne-\nten der SPD und der LINKEN)\n",
		"Es ist nämlich nicht nur eine Frage unserer Wirtschaft \nund unserer Arbeitsplätze und der Stabilität des Euro. Es \nist auch die Frage des Erhalts der großen Vielfalt der eu-\nropäischen Kultur, die zum Wohle der Menschheit vieles \nbeigetragen  hat:  zur  Demokratie,  zu  Menschenrechten, \nzur Wissenschaft, zur Technik, zum Verständnis unserer \nWelt und zur Gestaltung unserer Zukunft aus Verantwor-\ntung. \n",
		"Ein Letztes, wenn ich dies sagen darf: Wir müssen die \nWissensgesellschaft so aufbauen, wie wir sie in den ver-\ngangenen Jahren schon angelegt haben. Wir haben Mil-\nliarden  investiert  –  zusätzlich  –  in  Bildung  und  For-\nschung.  Wir  haben  neue  Paradigmen  aufgestellt.  Wir \nhaben  die  Idee  des  Wettbewerbs  mit  immer  größerer \nKraft mitten in die wissenschaftliche Community getra-\ngen. Unsere Wissenschaft ist besser geworden. Aber wir \nbefinden  uns  in  einem  Wettlauf  in  einer  offenen  Welt, \nund den Innovationswettlauf kann nur der gewinnen, der \nWachstum  auf  Intelligenz  begründet.  Wir  können  nicht \nbilliger sein, und wir wollen es nicht. Daher müssen wir \nschneller und besser sein als andere. Der Wettlauf opti-\nmiert die Tüchtigkeit, aber man muss sie instand halten, \nund  daran  werden  wir  zu  arbeiten  haben,  auch  im  Ge-\nspräch mit den Bundesländern, gell? Hier könnten einige \ninteressante  Paragrafen  anstehen,  auch  Artikel \nim \nGrundgesetz.\n",
		"(Heiterkeit und Beifall bei der CDU/CSU und \ndem  BÜNDNIS 90/DIE  GRÜNEN  sowie  bei \nAbgeordneten der SPD und der LINKEN)\n"
	],
	[
		"Alterspräsident Dr. Heinz Riesenhuber\n",
		"Ich  sehe  mit  großer  Faszination  diesen  zukunftswei-\nsenden Gesprächen entgegen, in denen wir aus Überzeu-\ngungskraft  und  mit  einem  gemeinsamen  Ziel  Deutsch-\nland  so  neu  erfinden,  dass  mit  verteilten  Rollen,  aber \ngemeinsamer  Verantwortung  die  Zukunft  unter  unseren \nHänden  entsteht.  Dazu  müssen  wir  immer  neue  Pro-\nblemlösungen erfinden: neue Produkte, neue Verfahren, \nneue Märkte. Daraus müssen wir Zukunft gestalten und \nArbeit und Wohlstand und soziale Gerechtigkeit in unse-\nrem Land erhalten. Das gelingt, wenn wir an den Grund-\nlagen  festhalten  und  jeden  mitnehmen.  Das  gelingt, \nwenn  der  Unternehmungsgeist  und  die  Schaffenskraft, \ndie  wir  in  unseren  Instituten  und  in  unseren  Unterneh-\nmen  immer  wieder  finden,  ausstrahlen  in  die  Gesell-\nschaft.\n",
		"Manchmal  scheint  mir  die  Gesellschaft  insgesamt \nentspannter,  manchmal  scheint  sie  mir  etwas  verzagter \nzu sein als die Bereiche, in denen wirklich Zukunft ge-\nschaffen  wird.  Diese  Tatbereitschaft  weiter  zu  verbrei-\nten, ist nicht nur die Aufgabe der Politik. Politiker sind \nnicht immer überzeugend. Unser Ansehen in der Öffent-\nlichkeit  ist  noch  nicht  oberhalb  von  dem  der  Bischöfe, \ngell? Daran müssen wir noch arbeiten.\n",
		"(Heiterkeit  und  Beifall  bei  Abgeordneten  der \nCDU/CSU,  der  SPD  und  des  BÜNDNIS-\nSES 90/DIE GRÜNEN)\n",
		"Aber  wir  haben  durchaus  die  Pflicht,  alle  anderen,  die \ndie  Öffentlichkeit  prägen  und  Meinungen  bilden,  dafür \nzu gewinnen, im gleichen Geist zu arbeiten. Wir müssen \njeden mitnehmen in diese neue Welt, die wir hoffentlich \nschaffen können, in der realen Welt und in der virtuellen \nWelt. Dabei gibt es für die Jungen ganz andere Heraus-\nforderungen als für die Alten.\n",
		"Meine sehr verehrten Damen und Herren, liebe Kolle-\ngen,  so  wollen  wir  die  Legislaturperiode  beginnen  mit \nTatkraft  und  Zuversicht,  im  Bundestag  mit  dem  Willen \nzur rechtzeitigen Entscheidung, mit der Bereitschaft zum \nStreit, wenn der Streit die Sache klärt, mit der Fähigkeit \nzum  Kompromiss,  denn  Stillstand  darf  nicht  sein.  Das \ngilt  hier  im  Bundestag,  aber  wir  leben  auch  drüben,  in \nunserer  Deutschen  Parlamentarischen  Gesellschaft,  im \nReichstagspräsidentenpalais, in diesem einzigartigen – wir \nhaben  es  nachgeprüft;  so  etwas  gibt  es  weltweit  nicht \nnoch  einmal  –  Klub  der  Parlamentarier,  wo  die  offene \nRede  und  das  ungeschützte  Wort  erlaubt  sind,  wo  man \nnicht  wägen  muss,  ob  einem  ein  anderer  irgendetwas \nnachredet,  wo  man  gemeinsam  arbeiten  kann  und  ge-\nmeinsam feiern kann, wo sich die Kollegen jenseits der \nGrenzen der Parteien treffen. Es ist gut für Deutschland, \nwenn fraktionsübergreifend die Abgeordneten Deutsch-\nlands auch ein Bier miteinander trinken. Das kann hilf-\nreich  sein  für  die  Zukunft  unseres  Landes  jenseits  des \nBiers.\n",
		"(Heiterkeit und Beifall)\n",
		"So  lassen  Sie  uns  die  Legislaturperiode  beginnen, \nwenn ich dies sagen darf, auch mit dem Dank gegenüber \nunseren  Lebenspartnern.  Wir  haben  eine  seltsame  Art \nder  Arbeit:  zeitlich  chaotisch,  in  den  Überraschungen \n",
		"ziemlich  einmalig.  Nicht  immer  steht  man  so  fröhlich \nauf, wie man ins Bett gegangen ist.\n",
		"",
		"(Heiterkeit und Beifall)\n",
		"– Das ist die Wahrheit. – Dass unsere Partnerinnen und \nPartner dieses ertragen – mit Geduld, oft mit Sanftmut, \nmeist mit Verständnis, durchaus auch mit Liebe –, das ist \neine  der  großen  Leistungen,  die  es  uns  erst  möglich \nmacht, das zu tun, was wir tun wollen. Meine Frau, die \noben auf der Tribüne sitzt, weiß genau, wovon ich rede.\n",
		"(Heiterkeit und Beifall)\n",
		"So  lassen  Sie  uns  diese  Periode  beginnen  im  ständi-\ngen Gespräch mit den Bürgerinnen und Bürgern, damit \nder Populismus simpler Lösungen nicht Raum greift, im \nBewusstsein  unserer  Verantwortung  vor  Gott  und  den \nMenschen, wie das Grundgesetz es sagt, in einem Geist \nvon Tatkraft und Gestaltungsfreude, der vom Bundestag \nin  unser  Land  ausstrahlt  –  daran  müssen  wir  vielleicht \nnoch ein bisschen arbeiten. \n",
		"Lassen Sie uns daran arbeiten, dass Deutschland auch \nin  den  kommenden  vier  Jahren  ein  guter  Ort  ist,  zu  le-\nben,  zu  arbeiten  und  Kinder  großzuziehen,  und  dass \nDeutschland auch in Zukunft ein guter Partner ist für die \nvielen unterschiedlichen Nationen in einer offenen Welt. \nIch  kenne  keine  schönere  Aufgabe  denn  als  Abgeord-\nneter mit den Kolleginnen und Kollegen, mit den Bürge-\nrinnen  und  Bürgern  an  dieser  Aufgabe  zu  arbeiten.  So \nmöge  es  uns  wiederum  gelingen,  in  unterschiedlicher \nRolle, in gleicher Leidenschaft für die Sache und in ge-\nmeinsamer Verantwortung.\n",
		"Ich danke Ihnen.\n",
		"(Anhaltender Beifall)\n",
		"Meine  sehr  verehrten  Damen  und  Herren!  Aus  den \nHöhen des Geistes kehren wir zurück zu unserem demü-\ntigen Dienst.\n",
		"(Heiterkeit)\n",
		"Ich rufe den Tagesordnungspunkt 2 auf:\n",
		"Wahl des Präsidenten \nverbunden mit Namensaufruf \nund Feststellung der Beschlussfähigkeit \n",
		"Mit der Wahl des Präsidenten des Deutschen Bundes-\ntages werden der Namensaufruf der Mitglieder des Deut-\nschen Bundestages und die Feststellung der Beschlussfä-\nhigkeit verbunden.\n",
		"Ich bitte um Vorschläge zur Wahl. – Herr Abgeordne-\n",
		"ter Kauder.\n",
		"Volker Kauder (CDU/CSU):\nHerr  Alterspräsident,  ich  schlage  im  Namen  der \nCDU/CSU-Bundestagsfraktion  unseren  Kollegen  Pro-\nfessor Dr. Norbert Lammert vor.\n",
		"(Beifall im ganzen Hause)\n",
		"Alterspräsident Dr. Heinz Riesenhuber:\nMeine  Damen  und  Herren,  Sie  haben  den  Vorschlag \ngehört. Der Abgeordnete Dr. Norbert Lammert ist vorge-\n"
	],
	[
		"Alterspräsident Dr. Heinz Riesenhuber\n",
		"schlagen worden. – Ich sehe keine weiteren Vorschläge, \nich  höre  keinen  Widerspruch.  Damit  haben  wir  Dr. \nNorbert Lammert als einzigen Kandidaten.\n",
		"Nun  muss  ich  Ihnen  einige  Hinweise  zum  Wahlver-\nfahren zumuten. Die Wahl findet mit verdeckten Stimm-\nkarten, also geheim, statt. Gewählt ist, wer die Stimmen \nder Mehrheit der Mitglieder des Deutschen Bundestages, \nalso mindestens 316 Stimmen, erhält.\n",
		"Für diese Wahl und für die spätere Wahl der Vizepräsi-\ndentinnen und Vizepräsidenten benötigen Sie Ihre Wahl-\nausweise aus den Stimmkartenfächern in der Lobby. Für \ndie Wahl des Präsidenten sind Wahlausweis und Stimm-\nkarte  gelb.  Bitte  kontrollieren  Sie,  ob  dieser  Wahlaus-\nweis Ihren Namen trägt. Die gelbe Stimmkarte und den \namtlichen Wahlumschlag erhalten Sie nach Aufruf Ihres \nNamens  von  den  Schriftführerinnen  und  Schriftführern \nan den Ausgabetischen hier oben links und rechts neben \nden Wahlkabinen.\n",
		"Ich bitte Sie, von Ihren Plätzen aus über die seitlichen \nZugänge und nicht durch den Mittelgang zum Ausgabe-\ntisch zu gehen.\n",
		"Sie dürfen Ihre Stimmkarte nur in der Wahlkabine an-\nkreuzen  und  müssen  sie  ebenfalls  noch  in  der  Wahlka-\nbine in den Umschlag legen. Danach gehen Sie bitte zu \nden Wahlurnen hier vor dem Rednerpult. Die Schriftfüh-\nrerinnen und Schriftführer sind verpflichtet, jeden zurück-\nzuweisen,  der  seine  Stimmkarte  außerhalb  der  Wahl-\nkabine  kennzeichnet  oder  in  den  Umschlag  legt;  die \nStimmabgabe kann in diesem Fall jedoch vorschriftsmä-\nßig wiederholt werden.\n",
		"Gültig  sind  nur  Stimmkarten  mit  einem  Kreuz  bei \n",
		"„Ja“, „Nein“ oder „Erhalte mich“.\n",
		"(Heiterkeit)\n",
		"– „Enthalte mich“. Ich enthalte mich nie; deshalb ist die \nSache  ja  so  schwierig.  –  Bevor  Sie  die  Stimmkarte  in \neine  der  Wahlurnen  werfen,  übergeben  Sie  bitte  Ihren \nWahlausweis  einem  der  Schriftführer  an  der  Wahlurne. \nDie  Abgabe  des  Wahlausweises  dient  als  Nachweis  für \ndie  Beteiligung  an  dieser  Wahl  und  ersetzt  die  Eintra-\ngung in die Anwesenheitsliste – soweit Sie nicht ohnehin \nschon eingetragen sind.\n",
		"Ich bitte jetzt die eingeteilten Schriftführerinnen und \nSchriftführer, die vorgesehenen Plätze einzunehmen. Die \nbeiden  Schriftführer  neben  mir,  Frau  Barnett  und  Herr \nKoeppen, werden nun Ihre Namen in alphabetischer Rei-\nhenfolge  aufrufen.  Ich  bitte  Sie,  den  Namensaufruf  zu \nverfolgen  und  sich  nach  dem  Aufruf  Ihres  Namens  zur \nEntgegennahme der Stimmkarte zu den Ausgabetischen \nvor den Wahlkabinen zu begeben.\n",
		"Haben  alle  Schriftführerinnen  und  Schriftführer  ihre \nPlätze  eingenommen?  –  Da  ich  nichts  höre,  nehme  ich \nan, dass es so ist, und stelle fest: Es ist der Fall. Ich er-\nöffne die Wahl und bitte Herrn Koeppen, mit dem Aufruf \nder Namen zu beginnen.\n",
		"(Namensaufruf und Wahl)\n",
		"Meine Damen und Herren, damit ist der Namensauf-\nruf beendet. In wenigen Minuten werde ich nachfragen, \nob alle ihre Stimme abgegeben haben. Dies gilt auch als \nFrage an die Schriftführerinnen und Schriftführer.\n",
		"",
		"Darf  ich  fragen,  ob  alle  Mitglieder  des  Hauses  ihre \n",
		"Stimme abgegeben haben?\n",
		"(Zuruf: Nein!)\n",
		"– Nein. Sehr gut.\n",
		"Darf  ich  noch  einmal  fragen,  ob  irgendein  Mitglied \ndes Hauses noch nicht Gelegenheit hatte, seine Stimme \nabzugeben? Das gilt auch für die Schriftführerinnen und \nSchriftführer.  –  Ich  höre  keinen  Zuruf.  Damit  schließe \nich  die  Wahl  und  bitte  die  Schriftführerinnen  und \nSchriftführer, mit der Auszählung – –\n",
		"(Zurufe)\n",
		"– Ich habe sie noch nicht ganz geschlossen. Der Satz war \nnicht fertig.\n",
		"Habt ihr es jetzt?\n",
		"(Zuruf: Einer kommt noch!)\n",
		"– Wo ist der? – Ich werde den Abgeordneten jetzt nicht \nbeim Namen nennen, gell, Peter?\n",
		"Das ist mein dritter Versuch. Hat noch irgendjemand \nseinen  Stimmzettel  nicht  abgegeben?  Wünscht  noch  ir-\ngendjemand,  seinen  Stimmzettel  abzugeben?  –  Das  ist \njetzt  wirklich  nicht  mehr  der  Fall.  Ich  höre  keinen  Wi-\nderspruch. Damit ist der Wahlgang geschlossen.\n",
		"Die Schriftführerinnen und Schriftführer bitte ich, mit \nder Auszählung zu beginnen. Zur Auszählung unterbre-\nche ich die Sitzung für etwa 30 Minuten. Danach hören \nSie  das  Klingelzeichen,  das  Sie  kennen.  Dann  geht  es \nweiter. Ich unterbreche die Sitzung.\n",
		"(Unterbrechung von 12.00 bis 12.22 Uhr)\n",
		"Alterspräsident Dr. Heinz Riesenhuber:\nMeine sehr verehrten Damen und Herren, ich darf Sie \nbitten, wieder Platz zu nehmen. Das Ergebnis der Wahl \nliegt vor. – Die unterbrochene Sitzung ist hiermit wieder \neröffnet.\n",
		"Das  Protokoll  über  die  Wahl  des  Präsidenten  des \n18. Deutschen  Bundestages  weist  folgendes  Ergebnis \naus:  abgegebene  Stimmen  625;  damit  ist  zugleich  die \nBeschlussfähigkeit des 18. Deutschen Bundestages fest-\ngestellt. Ungültige Stimmen keine, gültige Stimmen 625. \nMit Ja haben gestimmt 591.\n",
		"(Anhaltender Beifall im ganzen Hause)\n",
		"Korrekterweise teile ich Ihnen noch mit: Mit Nein haben \ngestimmt  26,  Enthaltungen  gab  es  8.  Dr. Norbert \nLammert  hat  damit  die  erforderliche  Mehrheit  erhalten \nund  ist  zum  Präsidenten  des  18. Deutschen  Bundestags \ngewählt.\n",
		"(Beifall im ganzen Hause)\n",
		"Herr  Dr. Lammert,  ich  frage  Sie:  Nehmen  Sie  die \n",
		"Wahl an?\n"
	],
	[
		"\n",
		"Dr. Norbert Lammert (CDU/CSU): \nHerr Alterspräsident, lieber Kollege Riesenhuber, ich \n",
		"nehme die Wahl gerne an.\n",
		"(Beifall im ganzen Hause – Abgeordnete aller \nFraktionen gratulieren dem Präsidenten)\n",
		"Alterspräsident Dr. Heinz Riesenhuber:\nHerr  Präsident,  ich  gratuliere  Ihnen  herzlich  zu  die-\nsem großartigen Ergebnis, auch ein Ausweis Ihrer Arbeit \nder  vergangenen  Periode,  und  ich  bitte  Sie,  nach  einer \nkurzen Runde der Gratulationen, das Präsidium über den \n18. Deutschen Bundestag zu übernehmen.\n",
		"Tagesordnungspunkt 3:\n",
		"Amtsübernahme  durch  den  Präsidenten  mit \nAnsprache \n",
		"Präsident Dr. Norbert Lammert:\nMeine lieben Kolleginnen und Kollegen! Sehr geehr-\nter Herr Bundespräsident! Exzellenzen! Verehrte Gäste! \nZunächst möchte ich mich bei unserem Alterspräsidenten \nProfessor  Riesenhuber  für  die  Eröffnung  unserer  heuti-\ngen Sitzung, seine einführenden Worte in die absehbaren \nHerausforderungen dieser Legislaturperiode und die Lei-\ntung des Wahlganges bedanken und nicht weniger herz-\nlich bei den beiden Prälaten Dr. Jüsten und Dr. Dutzmann \nfür  die  eindrucksvolle  Gestaltung  des  ökumenischen \nGottesdienstes heute Morgen.\n",
		"(Beifall)\n",
		"Ihnen, liebe Kolleginnen und Kollegen, danke ich für \nIhr  Vertrauen.  Ich  bin  von  diesem  Votum,  wie  Sie  sich \nvorstellen können, beeindruckt, zumal es ganz offenkun-\ndig sowohl von den neuen Mitgliedern wie von den lang-\njährigen  parlamentarischen  Mitstreiterinnen  und  Mit-\nstreitern  verursacht  worden  ist,  und  ich  empfinde  es \nsowohl als Ermutigung wie als Verpflichtung. Besonders \nbedanken  muss  und  möchte  ich  mich  bei  meiner  Frak-\ntion, die mich erneut für dieses Amt vorgeschlagen hat, \nobwohl sie weiß und damit rechnen muss,\n",
		"(Heiterkeit und Beifall bei Abgeordneten aller \nFraktionen)\n",
		"dass mein Verständnis der damit verbundenen Aufgaben \nin den eigenen Reihen nicht immer stürmische Begeiste-\nrung erzeugt.\n",
		"(Volker Kauder [CDU/CSU]: Stimmt! – \nHeiterkeit)\n",
		"Heute,  liebe  Kolleginnen  und  Kollegen,  konstituiert \nsich zum 18. Mal ein Deutscher Bundestag, der aus all-\ngemeinen,  freien,  gleichen  und  geheimen  Wahlen  her-\nvorgegangen ist. Wie immer man das Wahlergebnis vom \n22. September und die damit verbundenen Folgen beur-\nteilen mag: Dies allein ist ein eindrucksvoller Beleg für \ndie politische Stabilität der zweiten deutschen Demokra-\ntie,  die  inzwischen  mehr  Legislaturperioden  aufzuwei-\nsen  hat,  als  die  Weimarer  Demokratie  an  Jahren  erlebt \nhat. \n",
		"Der  Tag  der  Konstituierung  des  18.  Deutschen  Bun-\ndestages  ist  zugleich  der  70.  Geburtstag  von  Wolfgang \nThierse. Diese glückliche Regelung\n",
		"",
		"(Heiterkeit bei Abgeordneten der SPD)\n",
		"der gesetzlichen Fristen für die spätestmögliche Einberu-\nfung eines neu gewählten Bundestages gibt uns die be-\nsonders  gute  Gelegenheit,  ihm  nicht  nur  –  was  der  Al-\nterspräsident  bereits  getan  hat  –  zu  seinem  heutigen \nEhrentag  zu  gratulieren,  sondern  zugleich  unserem  frü-\nheren  Präsidenten  und  Vizepräsidenten  Dank  zu  sagen \nfür die langjährige Arbeit in herausragenden Ämtern und \nFunktionen.\n",
		"(Beifall)\n",
		"Wolfgang Thierse war Mitglied in der frei gewählten \nVolkskammer der DDR, die 1990 den denkwürdigen Be-\nschluss des Beitritts der DDR zum Geltungsbereich des \nGrundgesetzes getroffen hat. Er hat über fast ein Viertel-\njahrhundert den Aufbruch der neuen Länder in die Demo-\nkratie begleitet und das Zusammenwachsen im vereinten \nDeutschland  erfolgreich  mitgestaltet.  Unvergessen  für \nalle, die dabei waren – und das ist ja eine ganze Reihe von \nKolleginnen  und  Kollegen  –,  bleibt  seine  prominente \nRolle in der leidenschaftlichen Auseinandersetzung über \nden Umzug von Parlament und Regierung nach Berlin. Er \nwar dann sieben Jahre Präsident des Deutschen Bundes-\ntages – der erste hier im Reichstagsgebäude – und seitdem \nbis heute Vizepräsident.\n",
		"Auch  Hermann  Otto  Solms  scheidet  heute  nach \n33 Jahren  Mitgliedschaft  im  Deutschen  Bundestag,  da-\nrunter  15  Jahre  im  Präsidium,  zuvor  Vorsitzender  der \nFDP-Fraktion,  aus  dem  Deutschen  Bundestag  aus.  Ihm \nwie  auch dem  Vizepräsidenten Eduard  Oswald,  der  zu-\nvor Bundesminister und Vorsitzender von nicht weniger \nals  drei  unterschiedlichen  Fachausschüssen  des  Deut-\nschen  Bundestages  gewesen  ist,  möchte  ich  stellvertre-\ntend für alle Kolleginnen und Kollegen, die dem neuen \nBundestag nicht mehr angehören, unseren Dank und un-\nseren Respekt für die geleistete Arbeit aussprechen.\n",
		"(Beifall)\n",
		"Meine Damen und Herren, dem neuen Bundestag ge-\nhören 230 neue Mitglieder an, also mehr als ein Drittel. \nEs sind weniger Männer als bisher und mehr Frauen.\n",
		"(Beifall  bei  der  SPD,  der  LINKEN  und  dem \nBÜNDNIS 90/DIE  GRÜNEN  sowie  bei  Ab-\ngeordneten der CDU/CSU – Zurufe)\n",
		"– Immer noch ein paar zu wenig, höre ich. Aber es be-\nsteht ja doch die famose Aussicht, dass die Frauen dafür \ndie Mehrheit im Präsidium des Deutschen Bundestages \nstellen können.\n",
		"(Beifall bei Abgeordneten im ganzen Hause)\n",
		"Diesem  Bundestag  gehören  deutlich  mehr  jüngere \nund auffällig weniger ältere Mitglieder an als in der letz-\nten und in früheren Legislaturperioden.\n",
		"(Beifall der Abg. Katrin Kunert [DIE \nLINKE] – Heiterkeit)\n"
	],
	[
		"Präsident Dr. Norbert Lammert\n",
		"Und niemals zuvor gab es in einem deutschen Parlament \nso  viele  Abgeordnete  mit  einem  Einwanderungshinter-\ngrund wie im 18. Deutschen Bundestag.\n",
		"(Beifall im ganzen Hause)\n",
		"Sie alle, wir alle übernehmen heute ein neues Mandat, \nund den meisten wird  bewusst sein,  dass dies nicht  ein \nBeruf wie jeder andere ist. Nicht alle Abgeordneten wer-\nden  die  gleichen  Aufgaben  und  Funktionen  wahrneh-\nmen,  aber  alle  haben  die  gleiche  Legitimation  und  die \ngleichen  Rechte  und  Pflichten.  Wir  sollten  das  eine  so \nernst nehmen wie das andere, die Rechte wie die Pflich-\nten. Wir sind alle gewählt, nicht gesalbt, beauftragt zur \nVertretung  der  Wahlberechtigten,  nicht  nur  unserer  je-\nweiligen  Wählerinnen  und  Wähler.  „Die  Abgeordneten \ndes Deutschen Bundestages … sind Vertreter des ganzen \nVolkes, an Aufträge und Weisungen nicht gebunden und \nnur  ihrem  Gewissen  unterworfen“,  heißt  es  unmissver-\nständlich in Art. 38 unseres Grundgesetzes. Aus gegebe-\nnem Anlass weise ich im Übrigen schon jetzt darauf hin, \ndass wir gleich mit der Geschäftsordnung auch die Ver-\nhaltensregeln  für  Abgeordnete  beschließen  werden,  die \ndamit  für  alle  Mitglieder  des  Hauses  gelten,  auch  und \ngerade dann, wenn sie lästig sind.\n",
		"Mit  der  Konstituierung  des  Bundestages  endet  auch \ndie Amtszeit der Regierung, die ihre verfassungsrechtli-\nche  Legitimation  aus  der  Wahl  des  Kanzlers  bzw.  der \nKanzlerin  durch  das  Parlament  bezieht.  Auch  während \nder  Dauer  der  Koalitionsverhandlungen  ist  die  Hand-\nlungsfähigkeit  von  Parlament  und  Regierung  gesichert. \nUnd selbstverständlich bedarf eine geschäftsführend am-\ntierende  Bundesregierung  nicht  weniger  parlamentari-\nscher Kontrolle als eine neu gewählte.\n",
		"(Beifall  bei  der  SPD,  der  LINKEN  und  dem \nBÜNDNIS 90/DIE  GRÜNEN  sowie  bei  Ab-\ngeordneten der CDU/CSU)\n",
		"– Ich bedanke mich insbesondere für die demonstrative \nUnterstützung durch die Frau Bundeskanzlerin.\n",
		"(Heiterkeit – Beifall bei Abgeordneten der \nLINKEN)\n",
		"Niemand wird deshalb ernsthaft erwarten dürfen, dass \nder Bundestag seine Arbeit erst nach Abschluss der Ko-\nalitionsverhandlungen aufnehmen wird.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten der SPD und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Beide  Verfassungsorgane,  Regierung  wie  Parlament, \n",
		"müssen und können ihre Aufgabe wahrnehmen.\n",
		"Zur  Verantwortungsübernahme  durch  das  Parla-\nment gibt es keine überzeugende Alternative.\n",
		"So hat es  der  Präsident  des Bundesverfassungsgerichts, \nden  Heinz  Riesenhuber  schon  auf  der  Tribüne  begrüßt \nhat,  nicht  nur  in  Interviews  immer  wieder  festgehalten, \nsondern  auch  in  einschlägigen  Urteilen  des  Bundesver-\nfassungsgerichts ist das so oder ähnlich nachzulesen. Zi-\ntat Andreas Voßkuhle:\n",
		"Der  Bundestag  ist  und  bleibt  der  Ort,  an  dem  die \nwesentlichen Entscheidungen für unser Gemeinwe-\nsen getroffen werden müssen.\n",
		"",
		"Ende des Zitats.\n",
		"Unabhängig  von  den  Koalitionsverhandlungen  und \nden  damit  verbundenen  Vereinbarungen  über  politische \nProjekte der kommenden Legislaturperiode gibt es eine \nReihe  von  parlamentarischen  Hausaufgaben,  denen  wir \nuns  alle  gemeinsam  stellen  müssen,  die  Koalition  wie \ndie  Opposition.  Drei  oder  vier  davon  möchte  ich  gerne \nbenennen.\n",
		"Erstens:  Geschäftsordnung.  Die  Kultur  einer  parla-\nmentarischen  Demokratie  kommt  weniger  darin  zum \nAusdruck,  dass  am  Ende  Mehrheiten  entscheiden,  son-\ndern  darin,  dass  Minderheiten  eigene  Rechtsansprüche \nhaben, die weder der Billigung noch  der  Genehmigung \ndurch die jeweilige Mehrheit unterliegen.\n",
		"(Beifall im ganzen Hause)\n",
		"Die Minderheit muss wissen, dass am Ende die Mehrheit \nentscheidet,  was  gilt,  und  die  Mehrheit  muss  akzeptie-\nren, dass bis dahin – und darüber hinaus – die Minder-\nheit  jede  Möglichkeit  haben  muss,  ihre  Einwände,  ihre \nVorschläge,  wenn  eben  möglich  auch  ihre  Alternativen \nzur Geltung zu bringen.\n",
		"(Beifall  bei  der  SPD,  der  LINKEN  und  dem \nBÜNDNIS 90/DIE  GRÜNEN  sowie  bei  Ab-\ngeordneten der CDU/CSU)\n",
		"Nach  Klärung  der  tatsächlichen  Konstellationen  in \ndiesem Haus, die wir ahnen, aber ja noch nicht kennen, \nist zu klären, ob und gegebenenfalls welche Änderungen \ndazu  in  der  Geschäftsordnung  des  Bundestages  oder  in \neinschlägigen  gesetzlichen  Regelungen  nötig  und  mög-\nlich sind. Alle Fraktionen des Hauses haben in den vor-\nbereitenden  Gesprächen,  insbesondere  im  vorläufigen \nÄltestenrat, ihre Bereitschaft dazu grundsätzlich erklärt. \nDaran können wir anknüpfen.\n",
		"Ich will allerdings zur Einordnung der aktuellen Dis-\nkussion  auch  den  Satz  hinzufügen:  Klare  Wahlergeb-\nnisse sind nicht von vornherein verfassungswidrig,\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD, der LINKEN und des BÜND-\nNISSES 90/DIE GRÜNEN)\n",
		"große Mehrheiten auch nicht.\n",
		"Zweitens. Wir brauchen offensichtlich eine neue Ba-\nlance zwischen der Anzahl und dem Umfang der Bera-\ntungsgegenstände  im  Deutschen  Bundestag  und  der  für \nderen Behandlung zur Verfügung stehenden Zeit. In der \nletzten  Legislaturperiode  ist  mit  fast  15 000  Drucksa-\nchen – 15 000 Drucksachen! – ein neuer, wie ich finde, \ndurchaus  zweifelhafter  Rekord  von  Initiativen  aller  Art \naufgestellt worden, darunter 900 Gesetzesvorhaben, von \ndenen am Ende 553 verabschiedet wurden – auch mögli-\ncherweise eher ein paar zu viel als zu wenig.\n",
		"Auch  wenn  die  meisten  Großen  und  Kleinen  Anfra-\ngen,  Entschließungsanträge,  Beschlussempfehlungen, \n"
	],
	[
		"Präsident Dr. Norbert Lammert\n",
		"Berichte und sonstigen Initiativen jeweils ihren Sinn ha-\nben: Es sind zu viele,\n",
		"(Beifall bei Abgeordneten im ganzen Hause)\n",
		"jedenfalls deutlich mehr, als wir in der dafür zur Verfü-\ngung  stehenden  Beratungszeit  mit  der  gebotenen  Sorg-\nfalt erledigen können. Dies wird im Übrigen auch an der \nallzu  großen  Anzahl  von  Tagesordnungspunkten  deut-\nlich, die ohne Debatte behandelt werden.\n",
		"(Ulla Schmidt [Aachen] [SPD]: Ja!)\n",
		"Deswegen  werden  wir  an  der  unangenehmen  Entschei-\ndung  nicht  vorbeikommen,  entweder  die  Zahl  der  Sit-\nzungswochen deutlich zu erhöhen oder unseren gemein-\nsamen  Ehrgeiz  in  der  Produktion  von  Texten  und \nPapieren stärker zu disziplinieren.\n",
		"(Beifall bei der CDU/CSU, der SPD und dem \nBÜNDNIS 90/DIE  GRÜNEN  sowie  bei  Ab-\ngeordneten der LINKEN)\n",
		"Parlamente sind im Übrigen – Wolfgang Thierse hat \nin seinen Abschlussbemerkungen in der letzten Sitzung \nder  vergangenen  Legislaturperiode  daran  erinnert  – \nkeine Instrumente zur Beschleunigung von Entscheidun-\ngen, sondern zur Legitimierung von Entscheidungen, die \nallgemeinverbindlich gelten sollen. Dies setzt eine Sorg-\nfalt  und  Gründlichkeit  voraus,  die  dem  Beschleuni-\ngungsehrgeiz  widerstehen  muss,  von  wem  auch  immer \ner jeweils geltend gemacht wird.\n",
		"Drittens.  Dass  weder  die  Regierungsbefragung  noch \ndie Fragestunde in ihrer bisherigen Struktur das Glanz-\nstück des deutschen Parlamentarismus darstellen,\n",
		"(Beifall bei Abgeordneten der CDU/CSU, der \nSPD  und  des  BÜNDNISSES 90/DIE  GRÜ-\nNEN)\n",
		"ist  inzwischen  ein  breiter  Konsens.  Deswegen  sollten \nwir  in  der  Lage  sein,  beides  in  einer  lebendigeren,  die \nAufgaben des Parlaments gegenüber der Regierung ak-\nzentuierenden Weise neu zu regeln.\n",
		"(Beifall bei Abgeordneten im ganzen Hause)\n",
		"Viertens  schließlich.  Es  gibt  Anlass,  noch  einmal  in \nRuhe  und  gründlich  auf  das  novellierte  Wahlrecht  zu \nschauen, auch wenn das Wahlergebnis vom 22. Septem-\nber nur zu einer maßvollen Ausweitung der Anzahl der \nMandate  geführt  hat.  Ganze  vier  Überhangmandate \n– viel weniger als in den allermeisten früheren Legisla-\nturperioden  –  haben  durch  die  neuen  Berechnungsme-\nchanismen des fortgeschriebenen Wahlrechts, die für die \nmeisten  Wahlberechtigten  übrigens  ziemlich  undurch-\nsichtig sind,\n",
		"(Zurufe von der CDU/CSU: Ja!)\n",
		"zu 29 Ausgleichsmandaten geführt. Dies lässt die Folgen \nahnen, die sich bei einem anderen, knapperen Wahlaus-\ngang für die Größenordnung künftiger Parlamente erge-\nben könnten.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten  der  LINKEN  und  des  BÜNDNIS-\nSES 90/DIE GRÜNEN)\n",
		"Da es immer besser ist, sich mit solchen Entwicklun-\ngen dann auseinanderzusetzen, wenn die Probleme noch \nnicht  eingetreten  sind,  spricht  manches  dafür,  dass  wir \nnicht  erst  nach  der  nächsten  Wahl,  sondern  rechtzeitig \nvor der nächsten Wahl noch einmal einen gemeinsamen \nsorgfältigen Blick auf diese Regelungen werfen.\n",
		"",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD, der LINKEN und des BÜND-\nNISSES 90/DIE GRÜNEN)\n",
		"Liebe Kolleginnen und Kollegen, meine Damen und \nHerren,  die  Bedeutung  und  Leistung  des  Bundestages \nsind  gewiss  höher  als  sein  öffentliches  Ansehen.  Die \nKritik  am  Parlamentarismus  ist  nicht  neu;  sie  ist  viel-\nmehr  ziemlich  genauso  alt  wie  der  Parlamentarismus \nselbst.  Das  macht  sie  allerdings  nicht  weniger  bedeut-\nsam.\n",
		"Tatsächlich  bestimmen  nicht  nur  die  Verfassung  und \ndie darin formulierten Aufgaben den kritischen Befund, \nsondern auch die in der Öffentlichkeit entwickelten An-\nsprüche  und  Erwartungen,  und  diese  lassen  sich  schon \ndeshalb  nicht  in  vollem  Umfang  erfüllen,  weil  sie  sich \nteilweise wechselseitig ausschließen. Dies kann man be-\nsonders gut erkennen am klassischen Spannungsverhält-\nnis zwischen der Erwartung eines möglichst geschlosse-\nnen Auftretens parlamentarischer Gruppierungen auf der \neinen Seite – insbesondere natürlich von Fraktionen und \nRegierungskoalitionen  –  und  der  erwarteten  Unabhän-\ngigkeit  der  Abgeordneten  mit  ihrem  verfassungsrecht-\nlich garantierten freien Mandat auf der anderen Seite.\n",
		"Wenn  es  in  diesem  Haus  übrigens  tatsächlich  große \nMehrheiten geben sollte, wird die Urteilsbildung der ein-\nzelnen  Abgeordneten  auch  und  gerade  in  der  Koalition \nnicht  weniger  wichtig,  sondern  noch  wichtiger  als  bei \nknappen Mehrheiten.\n",
		"(Beifall bei Abgeordneten im ganzen Hause)\n",
		"Ein  Parlament,  das  Forum  der  Nation  sein  soll  und \nsein  will,  muss  die  ganze  Breite  der  Auffassungen  und \nMeinungen zur Geltung bringen, die es unter den Abge-\nordneten und den durch sie vertretenen Wählerinnen und \nWählern in unserer Gesellschaft gibt. Dies geschieht in \nder Regel über die Fraktionen, muss aber gegebenenfalls \nauch  unabhängig  von  ihnen  möglich  sein.  Die  offene \nRede,  Herr  Kollege  Riesenhuber,  ist  nicht  nur  in  der \nParlamentarischen  Gesellschaft  möglich,  sondern  auch \nhier –\n",
		"(Beifall bei Abgeordneten im ganzen Hause)\n",
		"und manchmal sogar nötig.\n",
		"(Beifall des Abg. Wolfgang Gehrcke [DIE \nLINKE])\n",
		"Liebe  Kolleginnen  und  Kollegen,  der  Bundestag  hat \nin  der  letzten  Legislaturperiode  nicht  nur  an  Selbst-\nbewusstsein  gewonnen,  sondern  auch  an  einklagbaren \nZuständigkeiten. Der Bundestag beschränkt sich keines-\nwegs auf die notarielle Beurkundung anderswo getroffe-\nner Entscheidungen. Mit Blick auf europäische Verträge \nund Vereinbarungen ist er inzwischen selbst am Zustan-\ndekommen  der  Verträge  und  Verpflichtungen  beteiligt, \n"
	],
	[
		"Präsident Dr. Norbert Lammert\n",
		"die er am Ende ratifiziert – oder auch nicht – und damit \nrechtsverbindlich macht.\n",
		"Es  gibt  durchaus  Anlass  zur  Besorgnis  über  manche \nEntwicklungen in Europa – in einzelnen Mitgliedstaaten \noder auch in der Union im Ganzen –, aber es gibt kein \nParlament  in  Europa,  das  darauf  größeren  Einfluss  hat \nals der Deutsche Bundestag.\n",
		"Meine Damen und Herren, es gibt keine Demokratie \nohne  Transparenz  und  Kontrolle.  Ohne  kritische  Be-\nobachtung  geht  es  nicht,  aber  ein  auf  Dauer  gesetztes \nMisstrauen  zerstört  nicht  nur  jede  persönliche  Bezie-\nhung,  sondern  macht  auch  die  Wahrnehmung  öffentli-\ncher Mandate unmöglich.\n",
		"Dass  an  Mandatsträger  höhere  Erwartungen  gestellt \nwerden als an andere, ist offensichtlich und auch durch-\naus  angemessen.  Es  muss  aber  in  einem  nachvollzieh-\nbaren,  menschengerechten  Maß  erfolgen.  Auch  Abge-\nordnete haben mit der Annahme ihres Mandats nicht ihre \nstaatsbürgerlichen Grundrechte verwirkt.\n",
		"(Beifall im ganzen Hause)\n",
		"Ein  Parlament  ist  keine  Versammlung  von  Helden \nund Heiligen, sondern von Volksvertretern. Dies gilt im \nÜbrigen  nicht  nur  für  die  Verfassungstheorie,  sondern \nauch  für  die  gesellschaftliche  Wirklichkeit:  eine  ziem-\nlich repräsentative Mischung von Herkunft, Alter, Beru-\nfen, Begabungen, Temperamenten, Erfahrungen, Stärken \nund Schwächen; nicht besser als andere, aber in der Re-\ngel auch nicht schlechter – Volksvertreter!\n",
		"George  Bernard  Shaw,  der  kein  Parlamentarier  war, \naber  ein  kluger  Beobachter  gesellschaftlicher  Entwick-\nlungen, wird der Satz zugeschrieben: Die Demokratie ist \ndie  einzige  Staatsform,  die  sicherstellt,  dass  wir  nicht \nbesser regiert werden, als wir es verdienen.\n",
		"(Heiterkeit)\n",
		"Mit dieser ebenso ernüchternden wie ermutigenden Ein-\nsicht sollten wir uns mit Gottes Hilfe an die Arbeit ma-\nchen, damit dieses Land etwa so regiert wird, wie es die \nMenschen, die hier leben, erwarten und verdienen.\n",
		"Ich bedanke mich bei Ihnen für Ihre Aufmerksamkeit, \nbei Ihnen, liebe Kolleginnen und Kollegen, für die Un-\nterstützung.  Ich  freue  mich  auf  die  Zusammenarbeit  in \nder neuen Legislaturperiode.\n",
		"(Anhaltender Beifall im ganzen Hause)\n",
		"Ich  hatte  gehofft,  Heinz  Riesenhuber  hätte  all  die \nBlätter  mitgenommen,  die  er  für  die  Erledigung  dieses \nTeils der Tagesordnung erhalten hat.\n",
		"(Heiterkeit)\n",
		"Diese werde ich ihm nachher zur Erinnerung an die heu-\ntige Sitzung feierlich überreichen.\n",
		"(Heiterkeit)\n",
		"Ich komme nun zum Tagesordnungspunkt 4:\n",
		"",
		"Beschlussfassung über die\n",
		"– Geschäftsordnung  des  Deutschen  Bundes-\n",
		"tages\n",
		"– Gemeinsame Geschäftsordnung des Bundes-\ntages  und  des  Bundesrates  für  den  Aus-\nschuss  nach  Art. 77  des  Grundgesetzes \n(Vermittlungsausschuss)\n",
		"– Geschäftsordnung  für  den  Gemeinsamen \n",
		"Ausschuss\n",
		"– Geschäftsordnung  für  das  Verfahren  nach \n",
		"Art. 115 d des Grundgesetzes\n",
		"– Richtlinien zur Überprüfung auf eine Tätig-\nkeit  oder  politische  Verantwortung  für  das \nMinisterium  für  Staatssicherheit/Amt  für \nNationale  Sicherheit  der  ehemaligen  Deut-\nschen Demokratischen Republik\n",
		"Wer stimmt für den Antrag auf der Drucksache 18/1 \ndieser Legislaturperiode? – Wer stimmt dagegen? – Wer \nenthält sich? – Damit ist dieser Antrag mit großer Mehr-\nheit  bei  Stimmenthaltung  der  Fraktion  Bündnis  90/Die \nGrünen  und  einiger  Mitglieder  der  Fraktion  Die  Linke \nangenommen.\n",
		"Ich rufe den Tagesordnungspunkt 5 auf:\n",
		"Festlegung der Zahl der Stellvertreter des Prä-\nsidenten \n",
		"Nach  unserer  Geschäftsordnung  soll  im  Präsidium \ndes  Deutschen  Bundestages  jede  Fraktion  mindestens \nmit einem Mitglied vertreten sein. Hierzu liegt ein An-\ntrag  der  Fraktionen  der  CDU/CSU  und  SPD  vor,  sechs \nStellvertreter zu wählen, wobei die stärkste Fraktion so-\nwie die nächstgrößere Fraktion jeweils zwei Stellvertre-\nter des Präsidenten stellen.\n",
		"Interfraktionell  ist  zu  diesem  Tagesordnungspunkt \neine  Diskussionsrunde  vereinbart  worden.  –  Dazu  darf \nich  Ihr  Einvernehmen  feststellen.  Dann  ist  das  so  be-\nschlossen.\n",
		"Wer möchte zunächst dazu das Wort ergreifen? – Die \nOpposition ist sich interessanterweise nicht einig. Dann \nbeginnt der Kollege Grosse-Brömer. Bitte schön.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Michael Grosse-Brömer (CDU/CSU):\nSehr geehrter Herr Präsident! Liebe Kolleginnen und \nKollegen! Wir haben heute auch die Aufgabe, dem frisch \ngewählten  Präsidenten  entsprechende  Stellvertreter  zur \nSeite zu stellen, damit der weitere, aber auch der künf-\ntige Ablauf hier im Deutschen Bundestag in mehrfacher \nHinsicht gewährleistet ist.\n",
		"Ihnen  liegt  dazu  ein  Antrag  der  CDU/CSU  und  der \nSPD vor, mit dem Inhalt, den der Präsident gerade skiz-\nziert hat. Wir schlagen darin vor, der SPD zwei Stellver-\ntreter  zuzuweisen,  der  Unionsfraktion  ebenso  und  den \nbeiden anderen Fraktionen, der Fraktion der Linken und \nder Grünen, jeweils einen Stellvertreter.\n"
	],
	[
		"Michael Grosse-Brömer\n",
		"Dieser Antrag entspricht dem Repräsentationsprinzip, \ndas  wir  hier  seit  Jahrzehnten  pflegen.  Ich  erinnere  an \n1994, als den Grünen kein Stellvertreter des Bundestags-\npräsidenten  zugewiesen  wurde  und  sich  insbesondere \nmeine Fraktion dafür eingesetzt hat, dass auch sie einen \nStellvertreter stellen sollen.\n",
		"(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE \nGRÜNEN]: Schäuble!)\n",
		"Denn wir waren der Auffassung: Jede Fraktion soll ent-\nsprechend ihrer Größe im Deutschen Bundestag im Prä-\nsidium vertreten sein.\n",
		"(Britta  Haßelmann  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Gut, dass wir schon ein bisschen weiter \nsind!)\n",
		"Infolgedessen bezieht sich unser Antrag auch auf die \nMehrheitsverhältnisse  im  Deutschen  Bundestag,  die  ja \nletztlich den Wählerwillen repräsentieren, und somit be-\ninhaltet  er  jeweils  zwei  Stellvertreterpositionen  für  die \nUnionsfraktion und für die SPD.\n",
		"Ich möchte gerne darauf hinweisen, dass wir alle ein \nInteresse an einem starken Präsidium haben müssen. Das \nBundestagspräsidium  ist  ein  wichtiger  Teil  des  Selbst-\nverständnisses  dieses  Parlamentes.  Gerade  dann,  wenn \nwir  eine  starke  Regierung  haben  werden,  muss  es  ein \nstarkes  Parlament  zur  Kontrolle  und  ein  starkes  Präsi-\ndium  zur  Leitung  und  zur  Begleitung  dieser  Kontrolle \ngeben.  Die  Aufgaben  des  Präsidiums  sind  vielfältig: \nRechtsaufsicht, Repräsentation im In- und Ausland, Sit-\nzungsleitung, Leitung von Kommissionen und nicht zu-\nletzt  natürlich  auch  das  klare  Wort,  wie  wir  es  vorhin \nauch in der Ansprache des frisch gewählten Präsidenten \ngehört haben.\n",
		"Die  Kritik,  die  ich  schon  im  Vorwege  gehört  habe, \nhalte ich für falsch und ein Stück weit für kleinlich. Sie-\nben  stellvertretende  Präsidenten  in  diesem  Deutschen \nBundestag sind nichts Neues; wir hatten sie in der vor-\nletzten Legislaturperiode auch schon.\n",
		"(Claudia Roth [Augsburg] [BÜNDNIS 90/DIE \nGRÜNEN]: Sechs!)\n",
		"– Sechs  stellvertretende  Präsidenten,  pardon;  insgesamt \nsieben Mitglieder des Präsidiums.\n",
		"Ich will auch darauf hinweisen, dass nach meiner Ein-\nschätzung  –  dies  ging  auch  aus  der  Ansprache  unseres \nfrisch gewählten Bundestagspräsidenten hervor – weder \ndie Arbeitsbelastung noch die Probleme, vor denen wir \nstehen, kleiner werden. Infolgedessen macht es Sinn, ein \nstarkes  Präsidium  zu  haben.  Das  bezieht  sich  auf  den \nUmfang. Das bezieht sich auch auf die Persönlichkeiten, \ndie sich hier zur Verfügung stellen. Ich sage es fraktions-\nübergreifend: Ich bin der Auffassung, dass wir nachher \nsehr respektable Kandidaten zur Auswahl haben.\n",
		"Deswegen bitte ich abschließend darum, diesem An-\ntrag zuzustimmen. Lassen Sie uns gerne intensiv streiten \nüber die richtigen Wege, über die richtige Politik in die-\nsem Hause. Lassen Sie uns aber nicht um einen stellver-\ntretenden  Präsidentenposten  streiten.  Es  gibt  Wichtige-\nres:  Die  Aufgaben,  die  vor  uns  liegen,  sind  größer. \n",
		"Darüber  müssen  wir  nicht  nur  ins  Gespräch  kommen, \ndarüber  müssen  wir  auch  in  Streit  kommen  –  ich  freue \nmich darauf –: unter der Führung und Leitung eines star-\nken und guten Präsidiums.\n",
		"",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Präsident Dr. Norbert Lammert:\nDas  Wort  hat  nun  die  Kollegin  Petra  Sitte  für  die \n",
		"Fraktion Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Dr. Petra Sitte (DIE LINKE):\nDanke. – Herr Präsident! Meine Damen und Herren! \nHerr  Grosse-Brömer,  Sie  streuen  hier  Brotkrumen  und \nlocken uns ein bisschen in die falsche Richtung im Para-\ngrafenwald  der  Geschäftsordnung.  Sie  haben  quasi  am \nTag  vor  der  konstituierenden  Sitzung  des  Bundestages \nöffentlich bekannt gegeben, dass es mehr Vizepräsiden-\ntinnen  und  -präsidenten  geben  soll.  Das  wiederum  war \nder Tag nach dem Beschluss über die Aufnahme von Ko-\nalitionsverhandlungen.  Nun  kann  ich,  was  die  öffentli-\nche  Wahrnehmung  angeht,  es  manchen  nicht  verübeln, \ndass  das  als  Geschmäckle,  als  Deal  wahrgenommen \nwird.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Das Zweite. Dies fällt mitten in die Debatte über die \nSicherung der Minderheitenrechte der Opposition in die-\nsem  Parlament.  Ich  bedanke  mich  sehr  herzlich  für  die \nklaren Worte des Bundestagspräsidenten zu diesen Fra-\ngen. Aber Ihre Geste wird von uns nicht als vertrauens-\nbildende Maßnahme wahrgenommen.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Festzuhalten bleibt doch – es ist eben gesagt worden –:\nDer Bundestag wird zurzeit nicht wesentlich größer. Die \nAufgaben der Koalition werden nicht wesentlich größer. \nIm Gegenteil, Sie haben sogar den Vorzug, sich bezüg-\nlich  ihrer  Aufgaben  eine  wunderbare  Arbeitsteilung  zu \nschaffen. Aber die Aufgaben der Opposition werden ge-\nwaltig sein, und das bei weniger Abgeordneten.\n",
		"(Beifall bei der LINKEN und dem BÜND-\nNIS 90/DIE GRÜNEN)\n",
		"Mithin  hat  das  Bundesverfassungsgericht  mehrfach \n– das  ist  schon  erwähnt  worden  –  die  besondere  Rolle \nder  Opposition  für  die  Wahrung  der  freiheitlich-demo-\nkratischen Grundordnung betont. Es wird sogar von ei-\nner  herausgehobenen  Stellung  der  Opposition  gespro-\nchen.  Das  sollten  wir  uns  vor  diesem  Hintergrund  in \ndiesem Hause noch einmal vergegenwärtigen.\n",
		"Nun  senden  Sie  ein  fragwürdiges  Signal.  Es  geht \nnicht  nur  um  einen  Vizepräsidentenposten  mehr.  Es  ist \nIhr politischer Wille, von der bewährten Praxis in diesem \nHause abzuweichen.\n"
	],
	[
		"Dr. Petra Sitte\n",
		"(Michael Grosse-Brömer [CDU/CSU]: Nein!)\n",
		"Sie sagen, die Mehrheitsverhältnisse im Parlament soll-\nten sich im Präsidium abbilden. Das könnte man so hin-\nnehmen. Aber genau in dem entsprechenden Paragrafen \nder  Geschäftsordnung  des  Bundestages  wird  überhaupt \nnicht darauf abgehoben, dass sich im Präsidium das Stär-\nkeverhältnis der Fraktionen abbilden soll.\n",
		"(Dr. Günter Krings [CDU/CSU]: Doch!)\n",
		"Das ist in dem entsprechenden Paragrafen nicht enthal-\nten.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten des BÜNDNISSES 90/DIE GRÜNEN – \nMichael Grosse-Brömer [CDU/CSU]: Doch!)\n",
		"–  Nein,  Sie  können  gerne  noch  einmal  nachlesen.  Da-\nrüber können wir uns im Ältestenrat gerne streiten.\n",
		"Es gibt keinen Bezug auf das Berechnungsverfahren. \nEs gibt nur die Feststellung, die sich aus der sogenannten \nGrundmandatsregelung ergibt, dass jede Fraktion mit ei-\nnem Vizepräsidenten im Präsidium vertreten sein soll.\n",
		"(Michael Grosse-Brömer [CDU/CSU]: Min-\ndestens!)\n",
		"Das ist seit Jahren geübte Praxis in diesem Hause.\n",
		"(Volker Kauder [CDU/CSU]: Nein, das stimmt \nnicht!)\n",
		"Es  geht  um  die  Repräsentation  des  gesamten  Hauses. \nDeshalb ist diese Praxis besser und demokratischer.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Sie selber haben es vorhin erwähnt: Das, was wir in-\nfrage stellen, ist in der 13. Legislaturperiode auf Antrag \nder Bündnisgrünen  eingeführt  worden.  Auch Sie  haben \ndamals als CDU/CDU und FDP ausdrücklich beantragt, \ndass die Anzahl der Stellvertreterinnen und Stellvertreter \nbzw.  der  Vizepräsidentinnen  und  Vizepräsidenten  der \nAnzahl der Fraktionen entsprechen soll.\n",
		"Nun zur geübten Praxis. Abgesehen von der 1. Legis-\nlaturperiode, ist das Präsidium von der 2. bis einschließ-\nlich  zur  15.  Legislaturperiode  mit  fünf  Mitgliedern  be-\nsetzt  gewesen.  In  der  14. Legislaturperiode  waren  es \nsechs. Damals gab es einen Präsidenten, zwei Vizepräsi-\ndenten der Koalition und drei Vizepräsidenten der Oppo-\nsition. Erst in der 16. Legislaturperiode, also zur Zeit der \nGroßen Koalition, ist man davon abgewichen, und es hat \neinen  Vizepräsidenten  bzw.  eine  Vizepräsidentin  mehr \ngegeben.  Nun  nehmen  Sie  ausschließlich  Bezug  auf \ndiese 16. Wahlperiode und gehen von dem zuvor – auch \nin der letzten Legislaturperiode – angewendeten Prinzip \nab und wollen wieder sechs Stellvertreter. Auch damals \nhatte die SPD zwei Stellvertreter. So richtig geholfen hat \nes  nicht.  Das  Wahlergebnis  der  SPD  war  nicht  ganz \nüberzeugend.\n",
		"(Heiterkeit und Beifall bei Abgeordneten der \nLINKEN)\n",
		"Gerade  erklären  Sie  von  der  SPD  Ihrer  Mitglieder-\nschaft  tapfer,  dass  erst  das  Ergebnis  der  Koalitionsver-\n",
		"handlungen darüber entscheidet, ob Sie eine Große Ko-\nalition  eingehen.  Aber  den  Vizepräsidentenposten \nwollen Sie schon heute in Anspruch nehmen.\n",
		"",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Was passiert denn dann, wenn Ihre Basis am Ende sagt: \n„Der Inhalt der Koalitionsvereinbarung reicht uns nicht; \nwir wollen keine Große Koalition eingehen“, mit diesem \nzusätzlichen  Vizepräsidentenposten?  Diese  Frage  sollte \nerlaubt sein.\n",
		"(Widerspruch bei der SPD – Michael Grosse-\nBrömer  [CDU/CSU]:  Präsidium  ist  unabhän-\ngig davon!)\n",
		"Wie Sie merken, ist vieles in diesem Zusammenhang \nunklar.  Außerdem  entsteht  der  Eindruck,  dass  es  sich \nhier  um  eine  willkürliche  Praxis  handelt.  Sie  klopfen \nsich sozusagen auf Ihre parlamentarische Brust und war-\nten  auf  Großraumgeräusche.  Wir  finden  das  ziemlich \nkleingeistig.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten des BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Präsident Dr. Norbert Lammert:\nFrau Sitte.\n",
		"Dr. Petra Sitte (DIE LINKE):\nIch bin sofort fertig. – Dabei hatte Herr Riesenhuber \nheute schon von den Höhen des Geistes in diesem Haus \ngesprochen.\n",
		"Ich  finde,  wir  sollten  an  die  gute  parlamentarische \nPraxis anknüpfen. Es besteht auch aufgrund der konkre-\nten Erfahrungen derjenigen, die schon Mitglied des Bun-\ndestages waren, überhaupt keine Veranlassung, die Zahl \nder Vizepräsidenten zu erhöhen. Die demokratische Füh-\nrung  der  bisherigen  Präsidien  nach  dem  alten  Prinzip \nwar gut.\n",
		"Danke schön.\n",
		"(Beifall bei der LINKEN und dem BÜND-\nNIS 90/DIE GRÜNEN)\n",
		"Präsident Dr. Norbert Lammert:\nFür  die  SPD-Fraktion  hat  nun  der  Kollege  Thomas \n",
		"Oppermann das Wort.\n",
		"Thomas Oppermann (SPD):\nHerr Präsident! Meine Damen und Herren! Natürlich \nkann man darüber diskutieren, ob ein Präsidium zu groß \noder zu klein ist; aber ich finde, dass ein Präsidium, das \naus dem Präsidenten und den Stellvertretern besteht, also \nin  diesem  Fall  aus  sieben  Personen  bestehen  soll,  dass \nalso  ein  siebenköpfiges  Präsidium  nicht  unangemessen \ngroß ist für ein Parlament aus 631 Abgeordneten.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Bei  der  Bildung  eines  Präsidiums  gibt  es  eigentlich \ndrei Regeln, zwei ungeschriebene und eine, die in unse-\nrer  Geschäftsordnung  steht.  In  der  Geschäftsordnung \n"
	],
	[
		"Thomas Oppermann\n",
		"steht  die  Grundmandatsklausel.  Die  erste  ungeschrie-\nbene Regel ist: Die stärkste Fraktion soll den Präsidenten \nstellen. Das ist eine Übung im Deutschen Bundestag, der \nwir  immer  gefolgt  sind.  Auch  heute  haben  wir  das  ge-\nmacht.\n",
		"Die geschriebene Regel in der Geschäftsordnung des \nDeutschen  Bundestages,  die  wir  inzwischen  angenom-\nmen  haben,  besagt:  Jede  Fraktion  soll  unabhängig  von \nihrer  Größe  einen  Platz  im  Präsidium  bekommen,  also \nein Grundmandat. Dieses Grundmandat schützt die klei-\nnen  Fraktionen.  Es  ist,  wenn  man  so  will,  praktizierter \nMinderheitenschutz. Würde es diese Grundmandatsklau-\nsel  übrigens  nicht  geben,  wäre  auch  bei  nur  fünf  Stell-\nvertretern  die  Verteilung:  CDU/CSU  zwei,  SPD  zwei, \nLinke  einer  und  Grüne  null.  Mit  anderen  Worten:  Mit \nder Grundmandatsklausel sichern wir erst einmal die Be-\nteiligung aller Fraktionen im Präsidium.\n",
		"(Widerspruch bei der LINKEN – Volker \nKauder [CDU/CSU]: Ja! So ist es!)\n",
		"Die dritte Regel ist, dass natürlich das Präsidium auch \ndie  Mehrheitsverhältnisse  im  Parlament  abbilden  muss. \nDeshalb  werden  manchmal  ein,  manchmal  zwei  Vize-\npräsidenten hinzugenommen, um diese Mehrheit darzu-\nstellen.  Genau  das  ist  hier  der  Fall:  drei  für  die  Union, \nzwei für die SPD und je einer für die Grünen und für die \nLinke.  Wenn  jetzt  die  geschätzten  Kollegen  und  Kolle-\nginnen von den Grünen sagen, dass im Verhältnis zu ih-\nnen  der  SPD  kein  zweiter  Vizepräsident  zukommen \nsolle, dann kann ich nur sagen: Wir haben beide wirklich \nnicht  gut  abgeschnitten  bei  der  Bundestagswahl,  aber \n25,7 Prozent  sind  immer  noch  erkennbar  mehr  als \n8,4 Prozent. Das muss ich den Grünen schon einmal sa-\ngen.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Ungleiches  gleich  zu  behandeln,  ist  kein  Minderhei-\ntenschutz.  Aber  ich  bin  schon  der  Meinung  –  ich  kann \ndas hier für die SPD-Bundestagsfraktion erklären –: Wir \nsind ohne Einschränkungen gesprächsbereit, wenn es da-\nrum  geht,  die  Rechte  von  Minderheiten  im  Deutschen \nBundestag  sicherzustellen,  auch  wenn  wir  im  Falle  der \nBildung einer Großen Koalition nur zwei kleine Opposi-\ntionsfraktionen haben sollten. Eine parlamentarische De-\nmokratie, die funktioniert, braucht nicht nur eine hand-\nlungsfähige  Regierung,  sondern  auch  eine  effektive \nOpposition. Für mich ist völlig undenkbar, dass die Op-\nposition  nicht  in  der  Lage  sein  sollte,  Anhörungen  zu \nbeantragen,  Untersuchungsausschüsse  auf  den  Weg  zu \nbringen oder ausreichend Redezeit zu bekommen.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Wir werden darüber reden, und wir werden einen Kon-\nsens bekommen.\n",
		"Vielen Dank.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Präsident Dr. Norbert Lammert:\nNun  erhält  noch  die  Kollegin  Britta  Haßelmann  für \n",
		"",
		"die Fraktion Bündnis 90/Die Grünen das Wort.\n",
		"Britta Haßelmann (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrter Herr Präsident! Meine Damen und Her-\nren! Liebe Kolleginnen und Kollegen, vor allen Dingen \nauch  liebe  neue  Kolleginnen und  Kollegen!  Lassen Sie \nmich drei Vorbemerkungen machen. Zum einen gratulie-\nren wir Ihnen, Herr Präsident, ganz herzlich zu Ihrem Er-\ngebnis. Wir freuen uns auf die weitere gemeinsame Ar-\nbeit  mit  Ihnen  und  möchten  das  im  Namen  unserer \nFraktion deutlich machen.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  bei  Abgeordneten  der  CDU/CSU  und \nder SPD)\n",
		"Wir  bedanken  uns  auch  dafür,  dass  Sie  das  Thema \nMinderheitenrechte angesprochen haben. Das ist ein für \nuns wichtiges Thema. Deshalb meine zweite kurze Vor-\nbemerkung:  Lieber  Gregor  Gysi,  mich  hat  schon  er-\nstaunt,  dass,  wenn  wir  öffentlich  die  große  Welle  ma-\nchen  und  auch  wichtige  Themen  ansprechen,  wie  zum \nBeispiel  das  Thema  Minderheitenschutz,  Sie  der  Ge-\nschäftsordnung heute hier zustimmen. Das irritiert mich \ndoch;  denn  ich  finde,  dass  es  allen  Grund  gibt,  dieser \nGeschäftsordnung  in  der  jetzigen  Situation  nicht  zuzu-\nstimmen,  weil  wir  bislang  keine  Garantie  dafür  haben, \ndass die Punkte, die Sie, Herr Präsident, zu den Minder-\nheitenrechten angesprochen haben, sich in einer künfti-\ngen Geschäftsordnung wiederfinden.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Dritte kurze Vorbemerkung. Lieber Thomas Oppermann,\n",
		"der Schalter ist aber schnell umgelegt, oder?\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Das hat mich schon irritiert. Ein Grundmandat als prakti-\nzierten Minderheitenschutz darzustellen – Mannomann! \nZunächst  habe  ich  mir  das  angehört,  was  Herr  Grosse-\nBrömer nach dem Motto „Damals, 1994, haben wir den \nGrünen einmal etwas zugestanden“ gesagt hat.\n",
		"(Michael Grosse-Brömer [CDU/CSU]: Das \nwar doch nett!)\n",
		"Ich  finde,  in  der  Angelegenheit  mit  dem  Grundmandat \nals praktiziertem Minderheitenschutz haben Sie sich ver-\ngaloppiert.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie bei Abgeordneten der LINKEN – Zuruf \ndes Abg. Ulrich Kelber [SPD])\n",
		"Nun zur Sache selbst. Die bisherige parlamentarische \nPraxis entspricht der Tatsache, dass wir einen Präsiden-\nten haben und jede Fraktion je eine Stellvertreterin oder \neinen Stellvertreter stellt; so war zumindest die Verein-\nbarung in der letzten Legislaturperiode und vielen weite-\nren Legislaturperioden. Meine Kollegin Sitte hat darauf \nrekurriert.\n",
		"Im neuen Bundestag sind nur vier Fraktionen vertre-\nten,  und  man  kann  sich  mit  einigem  Recht  fragen,  wa-\n"
	],
	[
		"Britta Haßelmann\n",
		"rum  das  Präsidium  zusätzlich  zum  Präsidenten  sechs \nVizepräsidentinnen bzw. -präsidenten enthalten soll. Das \nist eine ganz legitime Frage, über die wir hätten diskutie-\nren  können.  Wir  haben  darüber  im  Vorfeld  aber  nicht \ndiskutiert. Wir sind am Montag, nachdem Sie Ihren Son-\ndierungsgipfel  hinter  sich  gebracht  hatten,  mit  dieser \nFrage konfrontiert worden. Dabei ging es aber nicht um \ndie  Arbeitssituation  im  Parlament  oder  um  die  Frage, \nwas wir vielleicht unter dem Aspekt, von Kommissionen \noder  der  Erörterung  von  bestimmten  Fragen,  die  an \nVizepräsidentinnen  und  -präsidenten  zu delegieren  sind \nzu klären ist. Darüber hätte man ja sprechen können, und \nman  hätte  zu  dem  Ergebnis  kommen  können,  es  gebe \nvielleicht eine Rechtfertigung dafür, dass wir das Präsi-\ndium  um  eine  Position  erweitern.  Aber  mitnichten!  Sie \nbeide haben mich wunderbarerweise am Montagvormit-\ntag darüber informiert, dass Sie beide für sich beanspru-\nchen  –  das  Ergebnis  der  Koalitionsverhandlungen,  die \nBildung  einer  Großen  Koalition,  vorwegnehmend  –, \ndass die Anzahl der Stellvertreter ausgeweitet wird.\n",
		"Ich könnte mir sogar noch vorstellen, dass von Ihrer \nSeite das Argument kommt: Wir sind eine Fraktion, die \nüber 41 Prozent der Sitze im Deutschen Bundestag hat. Es \ngibt durch die 631 Abgeordneten mehr zu tun, auch für \ndie  Vizepräsidentinnen  und  -präsidenten.  –  Aber  jetzt, \nliebe Kolleginnen und Kollegen von der SPD, argumen-\ntieren Sie nach dem Motto: Wir müssen auf Augenhöhe \nmit der CDU/CSU sein, und deshalb sorgen wir jetzt für \neine Gleichziehung bei der Anzahl der Stellvertreter. Ich \nbitte  Sie!  Wir  können  doch  die  Frage  der  Anzahl  der \nVizepräsidentinnen und -präsidenten nicht danach beant-\nworten, was Sie in Ihren Koalitionsverhandlungen mög-\nlicherweise besprechen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Das  Signal  an  die  Öffentlichkeit  ist  eben  nicht:  Die \nErweiterung des Präsidiums rechtfertigt sich aus sachli-\nchen Gründen. Wenn ich ein Argument wie „Augenhöhe \nmit  der  CDU/CSU“  lese,  denke  ich,  das  ist  doch  keine \nsachliche Begründung. Die Ausweitung des Präsidiums \nist  für  die  Öffentlichkeit  eigentlich  nur  dahin  gehend \neine  Bestätigung,  dass  man  denkt:  Große  Koalition  be-\ndeutet, das kostet etwas. – Damit werden wir doch in der \nÖffentlichkeit konfrontiert.\n",
		"(Beifall bei Abgeordneten des BÜNDNIS-\nSES 90/DIE GRÜNEN)\n",
		"Sie treten heute hier den Beweis dafür an.\n",
		"Wir  lehnen  diesen  Antrag  ab.  Selbstverständlich  ist \ndas  keine  Entscheidung  gegen  die  einzelnen  Personen, \ndie  hier  vorgeschlagen  werden;  um  auch  das  in  aller \nDeutlichkeit zu sagen.\n",
		"Vielen Dank für die Aufmerksamkeit.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Präsident Dr. Norbert Lammert:\nIch  lasse  nun  über  den  Antrag  der  CDU/CSU-Frak-\ntion und der SPD-Fraktion auf Drucksache 18/2 abstim-\n",
		"men. Wer diesem Antrag zustimmt, den bitte ich um das \nHandzeichen. – Wer stimmt dagegen? – Wer enthält sich \nder Stimme? – Damit ist dieser Antrag mit den Stimmen \nder antragstellenden Fraktionen gegen die Stimmen der \nFraktionen Bündnis 90/Die Grünen und Die Linke ange-\nnommen. Damit ist die Zahl der Stellvertreter des Präsi-\ndenten auf sechs festgelegt.\n",
		"",
		"Damit kommen wir nun zum Tagesordnungspunkt 6:\n",
		"Wahl der Stellvertreter des Präsidenten \n",
		"Nach unserer Geschäftsordnung erfolgt auch die Wahl \nder  Vizepräsidenten  geheim.  Interfraktionell  haben  wir \nvereinbart, die Wahlen der Kandidatinnen und Kandida-\nten mit Wahlausweis und einer Stimmkarte durchzufüh-\nren,  auf  der  alle  vorgeschlagenen  Kandidatinnen  und \nKandidaten aufgeführt sind. Erhebt sich dagegen Wider-\nspruch?  –  Das  ist  offensichtlich  nicht  der  Fall.  Dann \nkönnen wir so verfahren.\n",
		"Mir  liegen  folgende  Vorschläge  der  Fraktionen  vor: \nvon der Fraktion der CDU/CSU die Kollegen Peter Hintze \nund Johannes Singhammer, von der Fraktion der SPD die \nKolleginnen  Edelgard  Bulmahn  und  Ulla  Schmidt,  von \nder Fraktion Die Linke die Kollegin Petra Pau sowie von \nder  Fraktion  Bündnis 90/Die  Grünen  die  Kollegin \nClaudia  Roth.  Werden  weitere  Vorschläge  gemacht?  – \nDas ist nicht der Fall.\n",
		"Ich  darf  auch  hier  einige  wenige  Hinweise  zum  Ab-\nlauf der Wahl geben. Gewählt ist, wer die Stimmen der \nMehrheit der Mitglieder des Bundestags erhält; das sind \n316  Stimmen.  Für  diesen  Wahlgang  sind  Stimmkarte \nund  Wahlausweis  grün.  Frau  Kollegin  Haßelmann,  Sie \nsehen, dass ich keine Gelegenheit auslasse, meine Auf-\ngeschlossenheit  für  Minderheitsinteressen  zum  Aus-\ndruck zu bringen, auch schon durch die Farbgebung bei \nWahlgängen.\n",
		"(Heiterkeit und Beifall bei Abgeordneten des \nBÜNDNISSES 90/DIE GRÜNEN)\n",
		"Den Wahlausweis können Sie wieder, soweit noch nicht \nerfolgt, Ihren Stimmkartenfächern in der Lobby entneh-\nmen.\n",
		"Die Prozedur ist die gleiche, wie vorhin schon einmal \nerläutert.  Auf  der  Stimmkarte  sind  alle  vorgeschlagenen \nKandidatinnen  und  Kandidaten  aufgeführt.  Sie  können \nund sollten bitte auch zu jedem einzelnen der aufgeführten \nKandidaten und zu jeder einzelnen der aufgeführten Kan-\ndidatinnen jeweils mit „ja“, „nein“ oder „Enthaltung“ vo-\ntieren. Wenn bei einem Namen mehr als ein Kreuz oder \ngar kein Kreuz zu erkennen ist oder wenn andere Namen \noder  Zusätze  auf  der  Stimmkarte  eingetragen  sind,  ist \ndiese  Stimme  ungültig.  Bevor  Sie  die  Stimmkarte  ein-\nwerfen,  geben  Sie  auch  jetzt  wieder  bitte  dem  Schrift-\nführer an der Wahlurne Ihren Wahlausweis.\n",
		"Den  Hinweis  darauf,  welche  Gänge  genutzt  werden \nsollten,  brauche  ich  gar  nicht  mehr  zu  geben,  weil  der \ngrößere  Teil  der  Wahlberechtigten  sich  schon  in  der \nNähe  der  Kabinen  aufhält.  Dort  sind  hoffentlich  auch \nschon die Schriftführerinnen und Schriftführer.\n"
	],
	[
		"Präsident Dr. Norbert Lammert\n",
		"Ich darf bereits jetzt darauf aufmerksam machen, dass \nich  nach  Schließen  des  Wahlgangs  die  Sitzung  für  die \nAuszählung  der  Stimmen  unterbrechen  werde.  Stellen \nSie sich bitte darauf ein, dass das etwa eine Stunde dau-\nern kann, weil ja ein doch relativ komplexer Wahlgang \nausgezählt werden muss.\n",
		"Ich eröffne die Wahl.\n",
		"Liebe Kolleginnen und Kollegen, darf ich fragen, ob \njemand im Saal ist, der seine Stimme noch nicht abgege-\nben  hat?  Oder  hat  jemand  einen  gesehen,  den  er  dann \nnicht mehr gesehen hat und der seine Stimme noch abge-\nben  könnte?  –  Dann  schließe  ich  diesen  Wahlgang  und \nunterbreche die Sitzung bis zur Bekanntgabe des Ergeb-\nnisses  der  Wahl.  Wir  werden  den  Wiederbeginn  der \nSitzung rechtzeitig  durch entsprechende akustische  und \noptische Signale in den Immobilien des Bundestages an-\nkündigen. Stellen Sie sich bitte darauf ein, dass es etwa \neine Stunde dauern kann, bis wir diesen ja doch umfang-\nreichen Wahlgang mit der gebotenen Sorgfalt ausgezählt \nhaben.\n",
		"Die Sitzung ist unterbrochen.\n",
		"(Unterbrechung von 13.42 bis 14.52 Uhr)\n",
		"Präsident Dr. Norbert Lammert:\nDie unterbrochene Sitzung ist wieder eröffnet.\n",
		"Liebe  Kolleginnen  und  Kollegen,  ich  kann  Ihnen  das \nErgebnis der Wahl der Stellvertreterinnen und Stellvertre-\nter des Präsidenten bekannt geben: abgegebene Stimmkar-\nten 626. Alle abgegebenen Stimmen waren gültig.\n",
		"Von  den  abgegebenen  Stimmen  sind  entfallen  auf \nPeter  Hintze  449  Jastimmen,  122  Neinstimmen  und \n51 Enthaltungen. In diesem Falle, was mich ein bisschen \nüberrascht, waren 4 Stimmen ungültig. Das heißt, es gibt \nkeine  Stimmkarte,  die  insgesamt  ungültig  war,  was  ja \ndoch auf eine gewisse Pfiffigkeit der neuen wie der alten \nKollegen schließen lässt, aber bei einzelnen Wahlgängen \nist  das  offenkundig  anders.  Noch  einmal:  449  Jastim-\nmen,  122  Neinstimmen,  51  Enthaltungen.  Ich  darf  das \nmit Ihrem Einverständnis gleich mit der Frage an die je-\nweiligen  Kolleginnen  und  Kollegen  verbinden,  ob  sie \ndie  Wahl  annehmen.  Ich  darf  den  Kollegen  Hintze,  der \ndamit  die  notwendige  Mehrheit  erkennbar  erreicht  hat, \nfragen, ob er die Wahl annimmt.\n",
		"Peter Hintze (CDU/CSU):\nIch bedanke mich. Ich nehme die Wahl an.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Auf  den  Kollegen  Johannes  Singhammer  sind  bei \n6 ungültigen Stimmen 442 Jastimmen, 115 Neinstimmen \nund  63  Enthaltungen  entfallen.  Auch  er  hat  damit  die \nnotwendige  Mehrheit  eindeutig  und  klar  erreicht.  Ich \ndarf ihn fragen, ob er die Wahl annimmt.\n",
		"Johannes Singhammer (CDU/CSU):\nIch danke für den Vertrauensvorschuss und nehme die \n",
		"",
		"Wahl gerne an.\n",
		"(Beifall im ganzen Hause)\n",
		"Präsident Dr. Norbert Lammert:\nDie  Kollegin  Edelgard  Bulmahn  hat  bei  wiederum \n",
		"6 ungültigen Stimmen 534 Jastimmen erhalten.\n",
		"(Beifall im ganzen Hause)\n",
		"50 Kolleginnen und Kollegen haben mit Nein gestimmt, \n36 haben sich der Stimme enthalten. Frau Bulmahn, ich \ndarf auch Sie fragen, ob Sie die Wahl annehmen.\n",
		"Edelgard Bulmahn (SPD):\nAuch  ich  bedanke  mich  für  das  Vertrauen,  und  ich \n",
		"nehme die Wahl gerne an.\n",
		"(Beifall im ganzen Hause)\n",
		"Präsident Dr. Norbert Lammert:\nAuf die vorgeschlagene Kandidatin Ulla Schmidt sind \n",
		"520 Jastimmen entfallen.\n",
		"(Beifall im ganzen Hause)\n",
		"66 Kollegen oder Kolleginnen haben mit Nein gestimmt, \n35  haben  sich  der  Stimme  enthalten.  5  Stimmen  waren \nungültig. Ich bin zuversichtlich, Frau Schmidt, dass Sie \ndie Frage ähnlich beantworten wie die bisher angespro-\nchenen Kolleginnen und Kollegen.\n",
		"Ulla Schmidt (Aachen) (SPD):\nHerr  Präsident,  Sie  haben  wie  meistens  recht.  Ich \nnehme die Wahl an und bedanke mich für das große Ver-\ntrauen. Danke schön!\n",
		"(Beifall im ganzen Hause)\n",
		"Präsident Dr. Norbert Lammert:\nAuf Petra Pau sind 451 Jastimmen entfallen,\n",
		"(Beifall im ganzen Hause)\n",
		"bei 113 Neinstimmen und 45 Enthaltungen. 17 Stimmen \nwaren  in  diesem  Wahlvorgang  ungültig.  Ich  darf  Frau \nPau fragen, ob sie die Wahl annimmt.\n",
		"Petra Pau (DIE LINKE):\nJa, Herr Präsident, ich nehme die Wahl gern an, und, \nliebe Kolleginnen und Kollegen, ich freue mich auf die \nweitere Zusammenarbeit.\n",
		"(Beifall im ganzen Hause)\n",
		"Präsident Dr. Norbert Lammert:\nSchließlich  darf  ich  noch  das  Wahlergebnis  für \nClaudia  Roth  bekannt  geben.  Bei  14  ungültigen  Stim-\nmen hat sie  415 Jastimmen  erhalten. Es  gab  128  Nein-\nstimmen und 69 Enthaltungen. Sie ist damit gewählt.\n",
		"(Beifall  im  ganzen  Hause  –  Claudia  Roth \n[Augsburg]  [BÜNDNIS 90/DIE  GRÜNEN]: \n"
	],
	[
		"Präsident Dr. Norbert Lammert\n",
		"Ja, Herr Präsident! – Sie müssen mich erst fra-\ngen!)\n",
		"Präsident Dr. Norbert Lammert:\nJa. Ich freue mich, Sie fragen zu dürfen, ob Sie sich \nernsthaft entschließen könnten, dieses Amt anzunehmen.\n",
		"Claudia Roth (Augsburg) (BÜNDNIS 90/DIE GRÜ-\n",
		"NEN):\n",
		"Ich freue mich, Ihnen antworten zu dürfen. Ich habe \nmir  ernsthaft  vorgenommen,  es  so  zu  machen,  wie  ich \nbin, und freue mich sehr auf die Zusammenarbeit.\n",
		"(Heiterkeit und Beifall im ganzen Hause)\n",
		"Präsident Dr. Norbert Lammert:\nDa  nicht  alle  Kolleginnen  und  Kollegen  im  Hause \ngleichzeitig ihre natürlich dringenden guten Wünsche an \ndie  gewählten  Vizepräsidentinnen  und  Vizepräsidenten \nadressieren können, will ich gerne im Namen des ganzen \nHauses allen gewählten Kolleginnen und Kollegen herz-\nlich  gratulieren  und  für  die  Zusammenarbeit  alles  er-\ndenklich Gute wünschen.\n",
		"",
		"Die  Bemerkung  der Kollegin  Roth, sie  beabsichtige, \ndas Amt so auszuführen, wie sie sei, hat hier im Präsi-\ndium  die  spontane  Reaktion  erzeugt:  Das  berechtige  ja \nzu den schönsten Hoffnungen.\n",
		"",
		"(Heiterkeit und Beifall)\n",
		"Nationalhymne \n",
		"Meine Damen und Herren, zum Abschluss der konsti-\ntuierenden Sitzung des 18. Deutschen Bundestages sin-\ngen  wir  nun  unsere  Nationalhymne:  „Einigkeit  und \nRecht und Freiheit“.\n",
		"(Nationalhymne)\n",
		"Wir sind damit am Schluss der heutigen Sitzung.\n",
		"Über den Termin der nächsten Sitzung des Deutschen \n",
		"Bundestages werde ich Sie rechtzeitig informieren.\n",
		"Ich darf Sie nun alle herzlich zu dem Empfang auf der \nFraktionsebene  einladen;  da  besteht  Gelegenheit,  wei-\ntere  Glückwünsche  auszutauschen  und  sich  über  den \nweiteren  Verlauf  der  Legislaturperiode  überfraktionell \nzu verständigen.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 15.01 Uhr)\n"
	],
	[
		""
	]
]