[
	[
		"7. Sitzung\n",
		"Berlin, Mittwoch, den 15. Januar 2014\n",
		"Beginn: 13.00 Uhr\n",
		"Vizepräsident Peter Hintze:\nDie Sitzung ist eröffnet.\n",
		"Nach  einer  interfraktionellen  Vereinbarung  soll  der \nJahresbericht 2012 des Wehrbeauftragten auf der Druck-\nsache  17/12050  aus  der  17.  Wahlperiode  federführend \ndem  Verteidigungsausschuss  und  zur  Mitberatung  dem \nRechtsausschuss  überwiesen  werden.  Sind  Sie  damit \neinverstanden? – Ich höre keinen Widerspruch. Dann ist \nso beschlossen.\n",
		"Ich rufe den Tagesordnungspunkt 1 auf:\n",
		"Befragung der Bundesregierung \n",
		"Die Bundesregierung hat als Thema der heutigen Ka-\n",
		"binettssitzung mitgeteilt: Migrationsbericht 2012.\n",
		"Das  Wort  für  einen  einleitenden  fünfminütigen  Be-\nInnern,  Herr \n",
		"richt  hat  der  Bundesminister  des \nDr. Thomas de Maizière. – Herr Bundesminister, bitte.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Herr Präsident! Liebe Kolleginnen und Kollegen! Das \nKabinett  hat  heute  den  vom  Innenminister  vorgelegten \nMigrationsbericht des Jahres 2012 beschlossen, den ich \nIhnen vorstellen will. Das Jahr 2013 ist strukturell nicht \nsehr  viel  anders  verlaufen  als  das  Jahr  2012.  Neuere \nZahlen  bis  auf  die  eine  oder  andere  Ausnahme  liegen \nnicht vor. Deswegen: Nehmen Sie bitte mit den Zahlen \nvon 2012 vorlieb.\n",
		"Der  Bericht  ist  sehr  umfangreich  und  aussagekräftig \nund somit für die zahlreichen Debatten, die wir im Be-\nreich  der  Integration,  der  Zuwanderung  und  im  Zuge \nvieler anderer Themen führen, hilfreich. Ich will versu-\nchen, Ihnen in der Kürze der Zeit einen kleinen Eindruck \ndavon zu geben.\n",
		"Der Migrationsbericht zeigt auf, dass Deutschland in \nEuropa nach wie vor ein Hauptzielland von Migration ist \nund  an  Attraktivität  gewonnen  hat.  Von  2012  bis  2013 \nkonnten  wir  einen  deutlichen  Anstieg  der  Zuwande-\nrungszahlen  auf  1,08 Millionen  Menschen  verzeichnen. \nWir haben aber auch einen Zuwachs bei der Anzahl der \nFortzüge  zu  verzeichnen,  und  zwar  auf  712 000.  Das \n",
		"macht  insgesamt  einen  positiven  Wanderungssaldo  von \n370 000 Menschen.\n",
		"",
		"Ich  muss  kurz  erläutern,  wie  diese  Zahlen  ermittelt \nwerden; sie stammen übrigens aus der amtlichen Wande-\nrungsstatistik.  „Fortzug“  heißt:  Jemand  meldet  sich  ab \nund  hat  keinen  anderen  Wohnsitz  im  Inland.  „Zuzug“ \nheißt:  Er  meldet  sich  hier  an.  –  Was  sich  dahinter  ver-\nbirgt, ergibt sich daraus natürlich nicht per se. Deswegen \nwill  ich  anhand  einiger  Hilfsindizien  zeigen,  was  die \nZahlen verdeutlichen.\n",
		"Wenn  wir  eine  große  Zuwanderung  haben,  dann  ha-\nben wir immer auch eine große Abwanderung. Es han-\ndelt sich dabei auch um dieselben Staaten, zum Beispiel \nPolen.  Das  heißt:  Wir  haben  in  Deutschland  eine  sehr \nstarke Bewegung – herein und heraus –, was alle Formen \nvon Zuwanderung betrifft. Ein Hilfsindiz ist – das finden \nSie auch in dem Bericht –, dass sich mehr als zwei Drit-\ntel  der  fortgezogenen  ausländischen  Staatsangehörigen \nweniger als vier Jahre im Bundesgebiet aufgehalten ha-\nben. Das heißt: Wir haben sehr viele kurzfristige Bewe-\ngungen,  insbesondere  durch  Studenten,  Asylbewerber \noder durch diejenigen, die sich aus bestimmten Gründen \nnur  drei  Monate  hier  aufhalten.  Mit  Blick  auf  den  Be-\nricht  müssen  wir  also  zwischen  kurzfristiger  Zu-  und \nAbwanderung,  die  sich  innerhalb  von  drei,  vier  Jahren \nabspielt, und langfristiger Zu- und Abwanderung unter-\nscheiden.\n",
		"Bei  allen  Herkunftsgebieten  war  der  Wanderungs-\nsaldo positiv. Vier von fünf zugewanderten Personen ka-\nmen aus Europa. 64 Prozent kamen aus einem EU-Mit-\ngliedstaat  und  nur  3 Prozent  aus  Afrika.  Auch  das  ist, \nwie ich glaube, ein Punkt, der für die politischen Debat-\nten nicht ganz unwichtig ist.\n",
		"Wie  in  den  vergangenen  Jahren  gehörten  Polen, Ru-\nmänien und Bulgarien gefolgt von Ungarn, Italien, Spa-\nnien und Griechenland zu den Herkunftsländern mit dem \ngrößten Anteil. Der positive Wanderungssaldo ist bei Po-\nlen mit rund 70 000 am größten, dann folgen Rumänien \nmit einem Saldo von rund 50 000 sowie Bulgarien und \nUngarn mit einem Saldo von je rund 26 000.\n"
	],
	[
		"Bundesminister Dr. Thomas de Maizière\n",
		"Viele Jahre war es so, dass wir im Verhältnis zu den \nStaaten  im  Süden  Europas,  aus  denen  wir  in  den  70er- \nund  80er-Jahren  Zuwanderung  hatten,  einen  negativen \nWanderungssaldo zu verzeichnen hatten, also Menschen \nmehrheitlich zurückgegangen sind. Das ist – es hängt si-\ncherlich mit der EU-Krise zusammen – seit einigen Jah-\nren  anders:  Wir  haben  Wanderungsüberschüsse  gegen-\nüber  Griechenland  –  20 000  –,  Italien  –  16 000  –  und \nSpanien – 14 000 –; das ist eine neue Entwicklung. \n",
		"Ein  Wort  zur  Zuwanderung  zu  Erwerbszwecken  aus \nDrittstaaten; sie spielte ja auch immer eine große Rolle. \nEinschließlich der Blauen Karten, der sogenannten Blue-\ncards,  betrug  die  Zahl  dieser  Zuwanderer  2012  fast \n37 000. Wir finden dort einen Anstieg. Die absolute Zahl \nist  allerdings  noch  nicht  sehr  hoch.  Bluecards  erhielten \nrund  13 000,  davon  55 Prozent  in  Regelberufen  und \n45 Prozent in Mangelberufen; auch das spielte vor dem \nHintergrund der Vorrangsprüfung eine große Rolle.\n",
		"Wir hatten 2012 die bislang höchste Zahl an ausländi-\nschen Studienanfängern: rund 80 000, davon interessan-\nterweise  10 Prozent  mit  chinesischer  Staatsangehörig-\nkeit, also eine sehr große Zahl. Wir haben zugleich eine \nsehr hohe Zahl von ausländischen Studenten, sogenann-\nten  Bildungsausländern,  hier  bei  uns:  205 000.  Wir \nweisen weltweit die dritt- oder viertgrößte Zahl an aus-\nländischen Studierenden auf und sind im nicht englisch-\nsprachigen Bereich das Land, in das die meisten Studie-\nrenden kommen.\n",
		"Hauptgründe  für  die  Zuwanderung  aus  Drittstaaten \nwaren  familiärer  Art,  so  auch  bei  Zuwanderungen  aus \nder  Türkei.  Die  Türkei  erreicht  hier  immer  noch  die \nhöchsten Zahlen, wobei es hier aber zum ersten Mal eine \nsinkende Tendenz gibt.\n",
		"Lassen  Sie  mich  zum  Schluss  etwas  zu  den  Asylbe-\nwerberzahlen sagen; auch das spielt eine Rolle. Wir hat-\nten im Jahre 1992 die höchste Zahl von Asylbewerbern \nin  der  Bundesrepublik  Deutschland  –  wir  alle  wissen, \nwarum –: 438 000 innerhalb eines Jahres. Die niedrigste \nZahl  von  Asylbewerbern,  die  wir  je  hatten,  gab  es  im \nJahr  2007:  19 000.  Es  gibt  also  eine  ziemliche  Spann-\nweite. Jetzt gehen die Zahlen, wie Sie gehört haben, wie-\nder  hoch:  Es  gab  im  Jahr  2012  einen  Anstieg.  Im  Jahr \n2013 sind wir auf 109 000 Asylbewerber gekommen. \n",
		"Die  Hauptherkunftsländer  waren  2012  Serbien  ge-\nfolgt von Afghanistan und Syrien. Daran sieht man, dass \nes unterschiedliche Länder sind, über die man im Einzel-\nnen reden muss. Besonders auffällig ist der Anstieg der \nZahl  der  Asylbewerber  aus  Mazedonien,  aus  Bosnien-\nHerzegowina und auch aus Serbien. Das heißt, hinter der \nZahl der Asylbewerber verbergen sich ganz unterschied-\nliche Motive und Gründe. Das wird uns natürlich in den \nfolgenden Jahren beschäftigen.\n",
		"Herr  Präsident,  die  Zeit  ist,  glaube  ich,  abgelaufen. \nIch  würde  aber  mit  Ihrer  Erlaubnis  etwas  zum  Migra-\ntionshintergrund sagen. Darf ich das?\n",
		"Vizepräsident Peter Hintze:\nJa.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"",
		"nern:\n",
		"Gut.\n",
		"Die  Zahlen  zum  Migrationshintergrund  haben  im \nklassischen Sinne nicht direkt mit Zuwanderung zu tun. \nDazu  muss  ich  sagen:  Das  Statistische  Bundesamt  ver-\nwendet  einen  weiten  Migrationsbegriff.  Danach  zählen \nzu  Personen  mit  Migrationshintergrund  alle  nach  1949 \nauf das heutige Gebiet der Bundesrepublik Deutschland \nZugewanderten  –  das  sind  ja  Millionen  –  sowie  alle  in \nDeutschland geborenen Ausländer und alle in Deutsch-\nland als Deutsche Geborene mit zumindest einem zuge-\nwanderten oder als Ausländer in Deutschland geborenen \nElternteil, das also zur ersten Generation der Zuwande-\nrer  gehört.  Wenn  man  diese  breite  Definition  zugrunde \nlegt, dann ergibt sich aus dem Migrationsbericht, dass im \nJahre  2012  von  81,9 Millionen  Einwohnern  etwa \n16,3 Millionen  einen  Migrationshintergrund  hatten,  da-\nvon rund 9 Millionen Deutsche und 7,4 Millionen Aus-\nländer.  Der  Anteil  der  Deutschen  mit  Migrationshinter-\ngrund  an  der  Gesamtbevölkerung  –  wie  gesagt:  in \ndiesem  weit  verstandenen  Sinne  –  beträgt  11 Prozent, \nder  Ausländeranteil  9 Prozent.  Laut  Mikrozensus  2012 \nbeläuft sich der Anteil der Personen mit Migrationshin-\ntergrund  insgesamt  auf  20 Prozent  der  Gesamtbevölke-\nrung.\n",
		"Gestatten Sie mir eine letzte Ergänzung. Laut Mikro-\nzensus 2012 stellen Ausländer mit eigener Migrationser-\nfahrung, das heißt, Ausländer, die nach Deutschland zu-\ngewandert  sind  –  das  sind  diejenigen,  über  die  wir \nmeistens sprechen, wenn  es, politisch gesehen, um  Mi-\ngration geht –, mit 35,9 Prozent die größte Gruppe. Das \nsind  5,9 Millionen  Personen.  9,2 Prozent  der  Personen \nmit  Migrationshintergrund  sind  Ausländer,  die \nin \nDeutschland  geboren  wurden,  die  also  der  zweiten  und \ndritten  Generation  angehören.  Das  sind  1,5 Millionen \nPersonen. Es besitzen also 45 Prozent der Personen mit \nMigrationshintergrund nicht die deutsche Staatsangehö-\nrigkeit.\n",
		"Ich  komme  zum  Schluss.  Hinter  dem  Migrationsbe-\nricht  verbergen  sich  natürlich  quantitative  Aussagen. \nWenn  man  die  entsprechenden  Zahlen  aber  korreliert, \ndann  ergibt  sich  mit  Blick  auf  die  einzelnen  Personen-\ngruppen ein sehr differenziertes Bild über Zuwanderung \nbzw. über Fort- und Zuzüge: von Studenten über Asylbe-\nwerber  bis  zu  Hochqualifizierten,  die  in  unser  Land \nkommen. Ich würde mich freuen, wenn wir auch die Dis-\nkussion über dieses Thema differenziert führen.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsident Peter Hintze:\nSchönen Dank, Herr Bundesminister. – Weil wir viele \nneue Kolleginnen und Kollegen haben, möchte ich kurz \ndie Regeln für die Regierungsbefragung erklären.\n",
		"Wir  haben  prinzipiell  drei  Frage-  bzw.  Diskussions-\nblöcke. Im ersten Block wird über einen Themenbereich \nberichtet,  in  diesem  Fall  über  den  Migrationsbericht. \nDann gibt es Gelegenheit, auch zu anderen Themen der \nheutigen  Kabinettssitzung  Fragen  zu  stellen.  Darüber \n"
	],
	[
		"Vizepräsident Peter Hintze\n",
		"hinaus können auch allgemeine Fragen an die Bundesre-\ngierung gestellt werden.\n",
		"Wir  haben  uns  auf  eine  1-Minuten-Regel  geeinigt. \nDas  bedeutet,  dass  jeder  Fragesteller  versucht,  seine \nFrage  möglichst  in  1 Minute  zu  stellen,  und  dass  der \nBundesminister wiederum anstrebt, die Antwort in 1 Mi-\nnute  zu  geben,  damit  möglichst  viel  Dialog  entstehen \nkann  und  möglichst  viele  Fragen  beantwortet  werden \nkönnen. Dafür gibt es optische Hilfen. Die Uhren ober-\nhalb  der  Hammelsprungtüren  sowie  rechts  und  links \noberhalb  der  Medienwände  zeigen  jeweils  die  verblei-\nbende  Restredezeit  in  Sekunden  an.  Es  gibt  zudem  ein \nLichtsignal. Wenn es Grün leuchtet, ist alles im grünen \nBereich. In den letzten 30 Sekunden leuchtet es gelb – da \nmuss man schon ein bisschen aufpassen –, nach dem Ab-\nlauf von 1 Minute wird es rot – das alles hat keine politi-\nsche Bedeutung –,\n",
		"(Heiterkeit)\n",
		"und dann soll man aufhören. So ist das Prozedere.\n",
		"Jetzt haben wir eine ganze Reihe von Fragestellerin-\nnen und Fragestellern. Die beiden ersten sind die Kolle-\ngin Kathrin Vogler von der Fraktion Die Linke und Kol-\nlege  Volker  Beck  von  Bündnis  90/Die  Grünen.  Bitte, \nFrau Kollegin Vogler.\n",
		"Kathrin Vogler (DIE LINKE):\nVielen Dank, Herr Präsident. – Danke, Herr Minister. \nIch möchte gleich Ihre Anregung aufgreifen und zur Dif-\nferenzierung der Debatte beitragen. Ich wüsste gerne, in-\nwieweit sich der Migrationsbericht der Bundesregierung \nauch mit der Lage von Arbeitsmigrantinnen und Arbeits-\nmigranten aus osteuropäischen EU-Ländern beschäftigt, \ndie  zum  Beispiel  im  Baugewerbe  und  in  der  Fleischin-\ndustrie  häufig  im  Rahmen  von  Leiharbeits-  und  Werk-\nvertragsverhältnissen prekär beschäftigt sind. Leiten Sie \ndaraus  Maßnahmen  ab,  die  es  zu  ergreifen  gilt,  um  die \nSituation für die betroffenen Menschen zu verbessern?\n",
		"Vizepräsident Peter Hintze:\nHerr Minister, bitte.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Frau  Abgeordnete,  die  Antwort  ist  Nein.  Es  handelt \nsich nicht um Analysen über Sozialstrukturen, über Er-\nwerbstätigkeit,  über  Arbeitslosigkeit  oder  über  Zuwan-\nderung  in  Sozialsysteme.  Das  alles  wird  in  diesem  Be-\nreich nicht erfasst. Vielmehr geht es um die Frage: Wer \nkommt,  wer  geht?  Asylbewerber  werden  statistisch  ge-\nsondert  erfasst.  Auch  die  Qualifizierung  mit  Blick  auf \nBildung wird nicht erfasst.\n",
		"Sie sprechen ohne Frage einen sehr wichtigen Punkt \nan, aber aus dem vorliegenden Migrationsbericht können \nkeine entsprechenden Maßnahmen abgeleitet werden.\n",
		"Vizepräsident Peter Hintze:\nDanke  schön.  –  Die  nächste  Frage,  Kollege  Volker \n",
		"Beck, Bündnis 90/Die Grünen.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nHerr Minister, der Bericht enthält durchaus eine diffe-\nrenzierte Aufschlüsselung in Bezug auf Zuwanderungs-\ngründe,  Verweildauern  und  Qualifikation  sowie  die \nFrage,  aufgrund  welcher  Rechtsgrundlage  die  Arbeits-\nmigranten nach Deutschland einreisen.\n",
		"",
		"Die  Bundesregierung  hat  einen  Staatssekretärs-\nausschuss eingesetzt, der die Frage klären soll, wie man \nden  Missbrauch  von  Sozialleistungen  vermeiden  kann. \nDazu  sollen  entsprechende  Vorschläge  entwickelt  wer-\nden. Daher frage ich Sie: Inwiefern gibt die Datenbasis \ndes Migrationsberichtes einen Hinweis darauf – ich habe \nnichts gefunden –, dass das Problem in relevantem Maße \nüberhaupt besteht?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Herr Beck, ich habe die Zahlen von 2012 genannt und \nangedeutet, dass es sich mit den Zahlen von 2013 ähn-\nlich  verhält.  Aus  dem  sehr  positiven  Wanderungssaldo \nbezogen auf Rumänien und Bulgarien, den ich angespro-\nchen  habe  –  an  der  Spitze  steht  Polen;  aber  das  ist  ein \nganz anderes Themenfeld, wie wir beide wissen –, kann \nman schlussfolgern, dass es an dieser Stelle ein besonde-\nres Thema gibt. Das werden wir uns im Staatssekretärs-\nausschuss ansehen.\n",
		"Richtig  ist,  dass  vor  der  Lösung  eine  ordentliche \nSachverhaltsbeschreibung stehen muss. Dazu gehört das \nAufzeigen  von  rechtlichen  Handlungsspielräumen  auf \nnationaler und europäischer Ebene. Das werden wir tun.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank.  –  Die  nächsten  Fragesteller  sind \nKollege  Wolfgang  Gehrcke  sowie  die  Kolleginnen \nMartina  Renner  und  Petra  Pau  von  der  Fraktion  Die \nLinke. – Kollege Gehrcke, bitte.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nHerzlichen Dank, Herr Präsident. – Sie, Herr Minis-\nter, bei diesem Thema auf der Regierungsbank – das ist \nein ganz ungewohntes Bild.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Daran müssen Sie sich jetzt gewöhnen.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nJa, Sie auch.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Ja. Ich habe mich fast schon umgewöhnt.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nOkay.  –  Ich  möchte  erfahren,  worüber  die  Bundes-\nregierung im Zusammenhang mit dem Bericht am Kabi-\nnettstisch oder im Umfeld debattiert hat. Zu einem Mi-\ngrationsbericht  gehört  ja  auch  eine  Bestandsaufnahme \nhinsichtlich  der  Willkommenskultur  im  eigenen  Land. \n"
	],
	[
		"Wolfgang Gehrcke\n",
		"Ansonsten  wäre  er  sehr  einseitig.  Hat  es  eine  Debatte \nüber die Willkommenskultur gegeben?\n",
		"Ich  frage  das  voller  Sorge,  weil  mir  Ihr  Kollege \nMinisterpräsident  Koch  mit  seiner  Kampagne,  bei  der \nman gegen Ausländer unterschreiben konnte, noch gut in \nErinnerung ist. Ebenso habe ich die Formulierung „Wer \nbetrügt,  der  fliegt!“  im  Kopf.  Dazwischen  lag  Herr \nRüttgers, der in NRW mit der Losung „Kinder statt In-\nder!“ Wahlkampf gemacht hat. Das war sehr bedrückend \nund  spricht  nicht  gerade  für  eine  Willkommenskultur. \nDeswegen lautet meine Frage: Hat sich die Bundesregie-\nrung im Zusammenhang mit dem Thema Migration mit \ndiesem Thema auseinandergesetzt?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Herr  Abgeordneter,  Sie  haben  drei  Sachverhalte,  die \nzeitlich  ziemlich  weit  auseinanderliegen,  in  einen  Zu-\nsammenhang gestellt. Das wissen Sie selbst.\n",
		"(Wolfgang Gehrcke [DIE LINKE]: \nDauerthema!)\n",
		"Wir haben nicht über Willkommenskultur im engeren \nSinne  gesprochen.  Aber  natürlich  haben  wir  über  ein \npaar  Entwicklungen  geredet.  Ein  Punkt  ist:  Ja,  die  An-\nreize,  die  wir  in  den  vergangenen  Jahren  gesetzt  haben \n– mit denen wollten wir zeigen, dass wir für Zuwande-\nrung  offen  sind,  dass  wir  insbesondere  Zuwanderung \nvon  Frauen  und  Männern  wünschen,  die  sich  hier  eine \nExistenz aufbauen, arbeiten und Steuern zahlen wollen, \nund  dass  Deutschland  besonders  attraktiv  werden  will \nfür Hochqualifizierte –, haben eine relativ gute Wirkung \nentfaltet. Das ist eine gute Nachricht.\n",
		"Unser  Ausländerrecht  bietet  zwar  kein  hohes  Maß  an \nÜbersichtlichkeit – darüber wird vielleicht zu reden sein –, \naber die Instrumente wurden im Prinzip richtig genutzt. \nDas zeigt sich bei den Themen Bluecard, Zuwanderung \nzu  Erwerbszwecken  und  ausländische  Studierende;  ich \nhabe  das  schon  angesprochen.  Auch  wenn  viele  nicht \nhier bleiben – ob wir wollen, dass sie hierbleiben, ist ein \nanderes Thema –, sind sie in gewisser Weise Botschafter \nDeutschlands. Diese Instrumente werden genutzt.\n",
		"Vieles von dem, was Sie unter dem Begriff „Willkom-\nmenskultur“ verstehen, dass man zum Beispiel nicht nur \nauf den Fluren herumsitzt und schlecht behandelt wird, \nist  eine  kommunale  Angelegenheit.  Wir  müssen  daran \narbeiten. Aber ich habe nicht ohne Grund zur Differen-\nzierung  gemahnt.  Wenn  wir  von  den  Ausländern,  den\nZuwanderern, den Asylbewerbern usw. sprechen,\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Den Bulgaren, den Rumänen!)\n",
		"dann werden wir dem differenzierten Sachverhalt, näm-\nlich  dass  unser  Land  auch  ein  Zuwanderungsland  ist, \nnicht gerecht.\n",
		"(Beifall  bei  Abgeordneten  der  CDU/CSU  so-\nwie  des  Abg.  Volker  Beck  [Köln]  [BÜND-\nNIS 90/DIE GRÜNEN])\n",
		"Vizepräsident Peter Hintze:\nSchönen Dank für die Beantwortung. – Die Kollegin \nRenner, Fraktion Die Linke, die Kollegin Pau, Fraktion \nDie Linke, und danach die Kollegin Mihalic von Bünd-\nnis 90/Die Grünen.\n",
		"",
		"Martina Renner (DIE LINKE):\nHerr  Präsident,  ich  möchte  bei  diesem  Thema  blei-\nben. Hat denn die Bundeskanzlerin oder haben Sie, Herr \nDr.  de  Maizière,  in  der  gestrigen  Fraktionssitzung  den \nVersuch  unternommen,  Teile  der  CSU  von  ihrer  vorur-\nteilsbeladenen Rhetorik abzubringen? Das frage ich auch \nvor dem Hintergrund, dass ich der Meinung bin, dass die \nAspekte,  die  Herr  Kollege  Gehrcke  eben  angesprochen \nhat,  tatsächlich  zusammengehören.  Wir  haben  im  Ab-\nschlussbericht des NSU-Untersuchungsausschusses fest-\ngestellt, dass es in den 90er-Jahren eine Verschränkung \nvon medialer Hetze gegen Flüchtlinge, Verstärkung der \npolitischen Forderungen im Bereich des Zuwanderungs-\nrechts und rassistischer Mobilmachung und Gewalt gab. \n",
		"Wir  erleben  derzeit  die  bedauerliche  Entwicklung, \ndass es landauf, landab, in  Nord und  Süd, in Stadt und \nLand  erneut  –  ich  nenne  es  jetzt  einmal  so  –  eine  auf-\nkommende  Stimmung  gegen  die  Unterbringung  von \nFlüchtlingen  gibt.  Deswegen  habe  ich  eine  ganz  kon-\nkrete Frage: Was tun Sie, um diesen Diskurs, der erneut \nnur  Wasser  auf  die  Mühlen  dieser  rassistischen  Propa-\nganda spült, zu unterbinden?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Zunächst  möchte  ich,  weil  Sie  mich  gefragt  haben, \nwas  wir  in  der  Fraktionssitzung  der  Union  besprochen \nhaben, auf Folgendes hinweisen: Hier findet jetzt die Be-\nfragung  der  Bundesregierung  statt.  Ich  habe  nicht  die \nAbsicht,  aus  Fraktionssitzungen  der  CDU/CSU  vorzu-\ntragen.\n",
		"Zweitens. Dass Sie die Beiträge der CSU zu der De-\nbatte so qualifizieren, wie Sie es gemacht haben, weise \nich  zurück.  Das  wird  dem  Anliegen  der  CSU  nicht  ge-\nrecht.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Drittens. Ich weiß, dass, wenn Asylbewerber in unse-\nren Wahlkreisen – in Anführungsstrichen – unterzubrin-\ngen sind, alle Kolleginnen und Kollegen in diesem Haus \nversuchen, das vernünftig zu machen und gegen manche \nVorurteile und gegen manche Protestaktionen, die es in \nBerlin und anderswo gab, seriös und vernünftig vorzuge-\nhen.  Alle,  die  wir  hier  sind,  machen  das  so,  jeder  auf \nseine Weise. Deswegen glaube ich nicht, dass irgendje-\nmand hier im Haus diesen Vorwurf verdient.\n",
		"Sie  fragen,  was  wir  tun.  Ich  sage  noch  einmal:  Am \nbesten reden wir differenziert über die Sachverhalte. Das \nist das beste Mittel gegen Vorurteile.\n",
		"Vizepräsident Peter Hintze:\nDie Frau Kollegin Pau hat als Nächste das Wort.\n"
	],
	[
		"\n",
		"Petra Pau (DIE LINKE):\nDanke, Herr Präsident. – Herr Minister, nun erarbeitet \nman  ja  solche  Berichte  nicht,  damit  man  einen  Bericht \nhat, den man ins Regal stellen kann, sondern im Allge-\nmeinen  zieht  man  daraus  ja  Schlussfolgerungen  oder \nnimmt sich etwas vor. Deshalb interessiert mich, was Sie \ndazu  heute  im  Kabinett  beraten  haben,  und  zwar  ganz \nkonkret.\n",
		"Sie haben heute in einer Pressemitteilung erklärt, dass \ndie  Bundesrepublik  mit  den  Integrationskursen  und \nsonstigen  Integrationsangeboten  über  eine  gute  Infra-\nstruktur  verfügt.  Gleichzeitig  hat  die  Bundesregierung \nauf eine Anfrage meiner Fraktion vor kurzem mitgeteilt, \ndass angesichts des zu erwartenden Bedarfs im Haushalt \nmindestens 15 Millionen Euro für die Integrationskurse \nfehlen.  Planen  Sie  hier  eine  Aufstockung,  und  ist  die \nBundesregierung bereit, gegebenenfalls auch parlamen-\ntarische Initiativen zu diesem Thema zu unterstützen? Es \ngeht übrigens nicht nur um Aufstockung in dem Sinne, \ndass  die  Integrationskurse  besser  ausgestattet  werden. \nIch  denke,  wir  müssen  die  Mittel  auch  aufstocken,  um \ndie Kursleiter, Lehrer usw. angemessen zu bezahlen.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Frau Abgeordnete Pau, wir haben jetzt nicht umfäng-\nlich  über  Konsequenzen  aus  diesem  Bericht  debattiert. \nDas  ist  ein  Bericht,  der  jedes  Jahr  vorgelegt  wird.  Ich \nfinde, er bietet eine sehr gute statistische Grundlage für \nviele  Debatten,  unter  anderem  die,  die  Sie  führen.  Das \nParlament ist auch gut beraten, solche Berichte anzufor-\ndern. Ein ordentlicher Sachverhalt dient ja auch manch-\nmal der Lösung von Problemen.\n",
		"Wir  haben heute  im  Kabinett  nicht  über  die  Integra-\ntionskurse diskutiert. Wie  Sie wissen, befinden  wir uns \nim Vorfeld einer Haushaltsaufstellung. Das will ich jetzt \nhier  nicht  vorwegnehmen.  Ich  glaube,  im  Haushalt  ist \neine Summe von 204 Millionen Euro vorgesehen. Auch \ndas  BMAS  hat  entsprechende  Mittel.  Ich  könnte  jetzt \nlange  Erwägungen  darüber  anstellen,  wer  dafür  eigent-\nlich zuständig ist, was die Länder tun und wie das alles \nzu behandeln ist. Es gibt, wie Sie wissen, aus dem Bun-\ndesrat Anträge, die Berechtigung für den Zugang zu die-\nsen Integrationskursen zu erweitern. All das wird uns be-\nschäftigen, aber nicht heute.\n",
		"Vizepräsident Peter Hintze:\nDie Kollegin Mihalic, danach die Kollegin Amtsberg, \n",
		"beide Bündnis 90/Die Grünen.\n",
		"Irene Mihalic (BÜNDNIS 90/DIE GRÜNEN):\nHerr Minister, auch ich möchte auf den Themenkom-\nplex  Migration  aus  Rumänien  und  Bulgarien  eingehen \nund Sie fragen, ob aus Ihrer Sicht der Migrationsbericht \ndie Grundlage dafür bietet, Einschränkungen der Freizü-\ngigkeit vorzunehmen, also Einschränkungen der Freizü-\ngigkeit  innerhalb  der  Europäischen  Union  gegebenen-\nfalls auch multilateral bzw. außerhalb der EU-Strukturen \ndurchzusetzen, wie es ja auch Ihr Amtsvorgänger gefor-\ndert hat.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"",
		"nern:\n",
		"Nein,  und  das  weise  ich  auch  für  meinen  Amtsvor-\n",
		"gänger zurück.\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE \nGRÜNEN]: Da gibt es aber Zitate!)\n",
		"Die Freizügigkeit in der Europäischen Union ist ein ho-\nhes  Gut.  Wir  achten  es  und  kämpfen  dafür,  dass  es  so \nbleibt.\n",
		"Das  Thema,  das  Sie  ansprechen,  betrifft  die  Frage,  ob \ndie Freizügigkeit – ich will es einmal neutral formulieren – \nnicht  dazu  gebraucht  wird,  hier  eine  Erwerbstätigkeit \naufzunehmen,  hier  Menschen  zu  besuchen  und  einfach \nals  freier  Europäer  zu  reisen,  sondern  dazu  gebraucht \nwird,  um  in  Deutschland  Sozialleistungen  in  Anspruch \nzu nehmen, die es im Heimatland nicht gibt und die al-\nlein  Anreiz  dafür  sind,  hier  das  Leben  vielleicht  besser \nzu verbringen als in Bulgarien oder Rumänien.\n",
		"Das ist wegen des Wohlstandsgefälles in der Europäi-\nschen Union teilweise nicht über Nacht zu ändern. Aber \ndas ist mit der Freizügigkeit, die wir in Europa verteidi-\ngen wollen, eigentlich nicht gemeint. Die Sozialsysteme \nsind  national  organisiert.  Deswegen  entsteht  hier  ein \nKonflikt  –  wir  werden  ja  über  den  Sachverhalt,  nach \ndem Herr Beck gefragt hat, und die Dimension noch ge-\nnauer reden –, der zumindest in einigen größeren Städten \nzu nicht unerheblichen Problemen führt.\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Und wie helfen Sie den Städten?)\n",
		"Dieses Problem  kann  man nicht mit  dem  Argument: \n„Wir sind für Freizügigkeit“ leugnen, sondern wir müs-\nsen über die Freizügigkeit und den Missbrauch von Frei-\nzügigkeit  –  jedenfalls  dann,  wenn  Menschen  nach \nDeutschland  kommen,  um  hier  Sozialleistungen  in  An-\nspruch zu nehmen – ehrlich reden. Das ist keine leichte \nAufgabe.\n",
		"Vizepräsident Peter Hintze:\nDie nächste Frage hat die Kollegin Amtsberg, Bünd-\n",
		"nis 90/Die Grünen.\n",
		"Luise Amtsberg (BÜNDNIS 90/DIE GRÜNEN):\nHerr  Minister,  vielen  Dank  für  Ihren  Bericht.  –  Im \nZuge  eines  weiter  gefassten  Integrationsbegriffes:  Gibt \nes Überlegungen der Bundesregierung, die Integrations- \nund Sprachkurse auch für Asylbewerber zu öffnen, und \nwenn ja, haben Sie eine zeitliche Vorstellung?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Ich habe das in der Antwort auf die Frage der Abge-\nordneten Pau eben schon angedeutet: Wir kennen diese \nAnträge;  wir  prüfen  das.  Ich  sage  Ihnen  aber  auch \nschnörkellos:  Meine  persönliche  Auffassung  ist,  dass \ndiejenigen, die sich hier nicht legal aufhalten, auch nicht \nTeilnehmer von Integrationskursen werden sollten, weil \nja das Ziel ihres Aufenthalts in Deutschland gerade nicht \ndie Integration ist. Das war jetzt eine harte Antwort.\n"
	],
	[
		"Bundesminister Dr. Thomas de Maizière\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Auch  ein  Asylbewerber  ist  wäh-\nrend des Verfahrens legal hier!)\n",
		"[Köln] \n",
		"Was Duldungen und all das angeht, zeigt sich ein dif-\nferenziertes Bild; das alles weiß ich. So enthält die Ko-\nalitionsvereinbarung eine Regelung zum Bleiberecht für \nlangfristig Geduldete; darüber wird zu reden sein. Aber \ndie  Auffassung,  dass  jeder,  der  hierherkommt,  das  Ziel \nvon Integrationsbemühungen sein soll, habe ich nicht.\n",
		"Vizepräsident Peter Hintze:\nDie  nächste  Frage  stellt  Kollege  Michael  Hartmann, \nSPD-Fraktion,  danach  folgt  Volker  Beck,  Bündnis  90/\nDie Grünen.\n",
		"Michael Hartmann (Wackernheim) (SPD):\nHerr Minister, bei Migration geht es um mehr als um \ndie sogenannten Armutsflüchtlinge, um mehr als um il-\nlegale  Zuwanderung  und  um  mehr  als  um  die  Debatte \nüber Bürgerkriegsflüchtlinge. Sind Sie wie ich der Mei-\nnung, dass es im Sinne eines umfassenden Migrationsbe-\ngriffs  und  nach  Analyse  dieses  Berichts  für  die  neue \nBundesregierung jetzt und in Zukunft darauf ankommen \nwird, sich auch mit den Fragen zu beschäftigen, welche \nVorteile Deutschland durch Migration genießt, warum so \nviele  Menschen  aus  anderen  Ländern  und  Kulturen  zu \nuns gekommen sind, was sie uns alles an Wohlstand, an \npositiver Entwicklung gebracht haben und wie sehr wir \nsie  brauchen,  auch  im  Sinne  eines  guten  gesellschaftli-\nchen  Miteinanders?  Will  die  neue  Bundesregierung  auf \ndiese  Debatten  einen  mindestens  genauso  großen \nSchwerpunkt legen wie auf all die anderen unvermeidli-\nchen  Diskussionen,  die  leider  auch  sehr  leicht  benutzt \nwerden, um Hetze zu betreiben?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Herr Abgeordneter Hartmann, diese Auffassung teile \nich uneingeschränkt. Ich habe auch in meinen einführen-\nden Bemerkungen versucht, das deutlich zu machen.\n",
		"Die  Bemühungen  im  Hinblick  auf  die  Zuwanderung \nvon  Hochqualifizierten  fruchten.  Wir  freuen  uns  über \nausländische  Studenten,  die  hier  studieren.  Es  ist,  wie \ngesagt, eine sehr hohe Zahl – unabhängig von der Frage, \nob sie bleiben oder nicht und ob wir uns das wünschen \nsollten oder nicht; das ist eine ganz andere Debatte. Inte-\nressanterweise ist auch die Zahl deutscher Studenten, die \nim Ausland studieren, hoch. Da findet natürlich einiges \nin Amerika statt, aber auch sehr vieles in Europa, in der \nEU. Die größte Zahl deutscher Studierender im Ausland \nfindet man in Österreich; jeder von uns weiß, woran das \nliegt.\n",
		"Von daher glaube ich, dass wir mit Blick auf die Will-\nkommenskultur – davon war die Rede – nicht nur wegen \nunserer demografischen Entwicklung, sondern auch we-\ngen unserer Tradition als weltoffenes Land, wegen unse-\nrer demokratischen Kultur, wegen der Einbindung Euro-\npas  in  die  Welt  dringend  darauf  angewiesen  sind,  dass \nwir ein weltoffenes Land bleiben und die Zuwanderung \nso  organisieren,  dass  sie  zu  Erwerbstätigkeit,  zu  Fami-\n",
		"liengründungen und auch zu Staatsbürgerschaften führt; \ndas  ist  ja  das  nächste  Thema.Umso  wichtiger  ist,  dass \nwir  klar  adressieren,  dass  auch  Menschen  zu  uns  kom-\nmen, die diesem Kriterium nicht entsprechen. Das sind, \nglaube ich, zwei Seiten einer Medaille, zwei Seiten einer \nvernünftigen  Zuwanderungs-  und  Migrationsdebatten-\nkultur in Deutschland.\n",
		"",
		"Vizepräsident Peter Hintze:\nKollege  Volker  Beck,  Bündnis  90/Die  Grünen,  und \ndanach  noch  einmal  Kollegin  Petra  Pau,  Fraktion  Die \nLinke.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nHerr Minister, ich will Ihnen eigentlich eine Frage zur \nStaatsangehörigkeit stellen  –  das  tue ich  auch  gleich  –; \naber vorher wollte ich klären, ob ich Sie gerade richtig \nverstanden  habe:  Sie  sprachen  vorhin  von  illegal  Hier-\nseienden,  die  keinen  Zugang  zu  Integrationskursen  ha-\nben. Es liegt eigentlich in der Natur der Sache, dass der \nIllegale keinen Zugang zu einem Integrationskurs bean-\ntragen wird, –\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Das ist aber beantragt worden – –\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\n– weil er ansonsten vermutlich ausgewiesen würde.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Das ist trotzdem beantragt worden: vom Bundesrat.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nMeinten Sie Personen ohne Aufenthaltserlaubnis?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Beide.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nEin  Asylbewerber,  der  geduldet  ist  oder  dergleichen \noder dessen Verfahren läuft, hat zwar noch keine Aufent-\nhaltserlaubnis, ist aber nicht illegal hier.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Herr  Beck,  der  Gesetzesantrag,  den  ich  jetzt  meine \n– ich  weiß  nicht,  ob  er  aus  Hamburg  stammt;  aber  er \nstammt  aus  einem  Bundesland  –,  bezieht  sich  meiner \nKenntnis nach auf beides.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nOkay; das schaue ich mir dann noch einmal an.\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Ich auch.\n"
	],
	[
		"\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nZur Staatsangehörigkeit. Da fand ich eine Information \nIhres  Berichtes  besonders  interessant,  nämlich  dass  bei \nder Einbürgerung inzwischen knapp über 50 Prozent die \ndoppelte  Staatsangehörigkeit  haben.  Die  Koalition  hat \njetzt beschlossen – was ich sehr gut finde –, dass man im \nStaatsangehörigkeitsrecht künftig auf die Optionspflicht \nverzichten will. Meinen Sie denn, dass der bürokratische \nAufwand, den wir bei der Einbürgerung treiben, um zu \nklären, ob wir bei jemandem die doppelte Staatsangehö-\nrigkeit  oder  Mehrstaatigkeit  hinnehmen,  noch  lohnt, \nwenn der Befund lautet, dass bereits über 50 Prozent oh-\nnehin die doppelte Staatsangehörigkeit  haben?  Wäre  es \ndeshalb nicht an der Zeit, zu sagen: „Wir verzichten auf \ndiese  Regelung,  auch  als  Teil  von  Willkommenskultur. \nEin  anderer  Pass  steht,  wenn  alle  übrigen  Kriterien \nerfüllt sind, dem Erwerb der deutschen Staatsangehörig-\nkeit nicht entgegen“? Falls Sie da meiner Auffassung nä-\nhertreten würden: Planen Sie, in diesem Zusammenhang \ngesetzgeberisch initiativ zu werden?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Herr Abgeordneter Beck, nun haben wir ja nicht mit \nIhnen Koalitionsverhandlungen geführt, sondern mit den \nSozialdemokraten. Dass das so ist, liegt auch wesentlich \nan Ihnen.\n",
		"(Heiterkeit  bei  Abgeordneten  der  CDU/CSU, \nder  SPD  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Mit  den  Sozialdemokraten  haben  wir  in  den  Koali-\ntionsverhandlungen ein bestimmtes Ergebnis erzielt, das \nmanchen  zu  weit  und  anderen  nicht  weit  genug  geht; \naber  so  ist  das  bei  Koalitionsvereinbarungen.  Wir  wer-\nden  zum  Thema  Optionspflicht  sehr  schnell,  ohne \nschuldhaftes Zögern, einen Gesetzentwurf vorlegen, mit \ndem  die  Koalitionsvereinbarung  exakt  umgesetzt  wird. \nDa ist allerdings etwas zu regeln, was auch administrier-\nbar ist; das weiß ich wohl. Aber insgesamt wird das sehr \nschnell gehen.\n",
		"Darüber  hinausgehende  Regelungen  werden  Sie  von \nuns  nicht  erwarten  können.  Sie  werden  entsprechende \nAnträge  in  den  Deutschen  Bundestag  einbringen,  über \ndie  wir  dann  debattieren  werden.  –  Diese  Antwort  hat \nSie jetzt aber nicht wirklich überrascht.\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE \nGRÜNEN]: Ich bin total enttäuscht!)\n",
		"Vizepräsident Peter Hintze:\nBitte keine Gegenfragen an die Kolleginnen und Kol-\n",
		"legen, sonst wird es kompliziert.\n",
		"(Heiterkeit)\n",
		"Kollegin  Pau,  danach  noch  einmal  Kollegin  Vogler, \nbeide  Fraktion  Die  Linke,  und  dann  Kollege  Özcan \nMutlu, Bündnis 90/Die Grünen.\n",
		"Petra Pau (DIE LINKE):\nDanke,  Herr  Präsident.  –  Herr  Minister,  ich  möchte \ndie  Gelegenheit  nutzen,  Sie  zu  einem  Sachverhalt  zu \nfragen.  Gestern  hat  der  Präsident  des  Bundesamtes  für \nMigration  und  Flüchtlinge,  Herr  Dr. Manfred  Schmidt, \nin einem Interview mit der Zeitung Die Welt Wiederein-\nreisesperren  gefordert,  und  zwar  –  Zitat  –  „sowohl  für \nEinwanderer  in  die  Sozialsysteme  als  auch  für  abge-\nlehnte Flüchtlinge“. Ich gestehe, ich habe mir die Augen \ngerieben  und  noch  einmal  nachgeschaut.  Das  geht  ja \nselbst über die Forderungen, die wir aus der CSU hören, \noder  über  die  Dinge,  die  Sie  im  Koalitionsvertrag  als \nPrüfauftrag verankert haben, weit hinaus. Wie beurteilen \nSie  die  Einschätzung  des  Präsidenten  des  Bundesamtes \nfür  Migration  und  Flüchtlinge?  Rechtfertigt  die  Ableh-\nnung  eines  Asylantrags  oder  ein  Antrag  auf  Sozialleis-\ntungen aus Ihrer Sicht tatsächlich die Verhängung eines \nWiedereinreiseverbotes?\n",
		"",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Frau  Abgeordnete  Pau,  ich  habe  den  Wortlaut  des \nInterviews  heute  noch  nicht  lesen  können.  Wir  werden \nuns bei diesem Thema genau an die Koalitionsvereinba-\nrungen halten. Dazu gehört, eine Regelung zu finden, die \neuropakompatibel  ist,  die  den  Missbrauch  nach  einer \nEinreise  verhindert.  Das  werden  wir  prüfen,  auch  im \nStaatssekretärsausschuss,  und  dann  entsprechend  etwas \nvorlegen.\n",
		"Vizepräsident Peter Hintze:\nFrau Kollegin Vogler, Fraktion Die Linke, bitte.\n",
		"Kathrin Vogler (DIE LINKE):\nVielen  Dank.  –  Herr  Minister,  wir  haben  uns  in  der \nletzten Legislaturperiode hier in diesem Hause schon öf-\nter mit der Situation in Syrien befasst und wissen, dass \ndort  inzwischen  mehrere  Millionen  Menschen  auf  der \nFlucht sind; teils sind sie Binnenflüchtlinge, teils flüch-\nten sie in die Nachbarländer.\n",
		"Aus Ihrem Haus, aber auch aus den Landesregierun-\ngen  hat  es  immer  wieder  Zusagen  verschiedener  Art \ngegeben.  Dabei  ging  es  um  die  Möglichkeit  syrischer \nBürgerkriegsflüchtlinge,  nach  Deutschland  einzureisen. \nDeswegen  möchte  ich  Sie  an  dieser  Stelle  zum  einen \nfragen: Welche Zahlen können Sie uns aus dem Migra-\ntionsbericht für 2012 diesbezüglich nennen? Zum ande-\nren:  Verfügen  Sie  darüber  hinaus  vielleicht  auch  über \nZahlen für 2013, sodass Sie uns sagen können, wie sich \ndie  angekündigte  unbürokratische  Aufnahme  von \nFlüchtlingen aus Syrien konkret gestaltet?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Frau Abgeordnete, ich muss nachschauen, ob ich die \nZahlen auf die Schnelle finde. – Wie Sie wissen, haben \nwir  unsere  Aufnahmebereitschaft  für  erst  5 000  und \ndann  für  insgesamt  10 000  syrische  Flüchtlinge  erklärt. \nNach  dem  Stand  vom  9. Januar  sind  etwa  zwei  Fünftel \ndes ersten Kontingents in Deutschland eingetroffen.\n"
	],
	[
		"Bundesminister Dr. Thomas de Maizière\n",
		"Wir  sind  bereit,  pro  Monat  mehr  aufzunehmen,  und \nkönnen  das  auch.  Tatsächlich  ist  es  jedoch  so,  dass  die \nlibanesische Sicherheitsbehörde monatlich weniger Aus-\nreisegenehmigungen im Rahmen der organisierten Grup-\npeneinreisen  erteilt  als  erwünscht.  Außerdem  wird  von \nlogistischen Schwierigkeiten in der Krisenregion berich-\ntet,  etwa  dann,  wenn  die  Flüchtlinge  vom  gefährlichen \nNorden des Libanon nach Beirut gebracht werden sollen.\n",
		"Hinzu kommt, dass die Bundesländer für die zweiten \n5 000 Flüchtlinge großen Wert darauf gelegt haben, dass \nes sich möglichst um Verwandte von hier lebenden Syrer \nhandelt,  was  auch  aus  humanitären  Gründen  ein  sehr \nverständliches  Anliegen  ist.  Die  Feststellung  von  Ver-\nwandtschaftsverhältnissen dauert aber natürlich eine ge-\nwisse Zeit.\n",
		"Ich  will  hinzufügen,  dass  darüber  hinaus  seit  Aus-\nbruch  des  Konflikts  rund  25 000  syrische  Staatsbürger \naußerhalb der Aufnahmeaktion nach Deutschland einge-\nreist sind. Jeden Monat gibt es derzeit circa 1 500 neue \nAsylanträge von Menschen aus Syrien. Ich kann berich-\nten,  dass  andere  europäische  Staaten,  deren  Namen  ich \njetzt  nicht  nenne,  gesagt  haben,  sie  nähmen  500,  400 \noder 300 syrische Flüchtlinge auf. Von daher glaube ich, \ndass wir uns in der Europäischen Union mit unserem hu-\nmanitären Engagement für Flüchtlinge aus Syrien sehen \nlassen können.\n",
		"(Zuruf vom BÜNDNIS 90/DIE GRÜNEN: Na \nja!)\n",
		"Vizepräsident Peter Hintze:\nDer Kollege Mutlu hat die nächste Frage. Bitte.\n",
		"Özcan Mutlu (BÜNDNIS 90/DIE GRÜNEN):\nHerr Minister, ich habe eine Frage, die in einer Regie-\nrungsbefragung sicherlich nicht in aller Ausführlichkeit \nerörtert  werden  kann.  Nichtsdestotrotz:  Welche  Konse-\nquenzen  ziehen  Sie  aus  diesem  Migrationsbericht  für \nden Nationalen Integrationsplan, dessen Umsetzung Sie \nsich  ja  in  der  letzten  Legislaturperiode  und  vermutlich \nauch  in  dieser  zum  Ziel  gesetzt  haben?  Zusammen  mit \nden  Bundesländern  wollen  Sie  eine  bessere  Integration \nder Menschen gewährleisten, die in unser Land einwan-\ndern.\n",
		"Dabei geht es insbesondere um Institutionen des Bil-\ndungsbereichs, zum Beispiel die Schulen. Die Kommu-\nnen  vor  Ort  müssen  die  Zuwanderung  –  egal  aus  wel-\nchen  Gründen  –  irgendwie  meistern  und  sind  damit \nüberfordert, fehlende Schulräume, genügend Lehrkräfte \nund  auch  muttersprachliches  Personal  bereitzustellen. \nWelche Schritte gedenken Sie nach diesem Bericht dies-\nbezüglich einzuleiten, um dem zu begegnen?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Herr Abgeordneter, das ist ein Aufgabenpaket für die \nganze Legislaturperiode. Wir fangen dabei nicht bei null \nan; Frau Böhmer sitzt neben mir, und auch Frau Böhmer \nhatte Vorgängerinnen. Das Innenministerium, die Beauf-\ntragte  für  Migration,  Flüchtlinge  und  Integration  und \n",
		"auch alle anderen Häuser arbeiten an diesem Thema, um \nes voranzubringen.\n",
		"",
		"Es nützt nichts, wenn der Bund sagt, die Länder seien \nfür  die  Schulen  zuständig  –  obwohl  es  so  ist  –,  und  es \nnützt auch nichts, wenn die Länder sagen, der Bund solle \nihnen  irgendwie  helfen.  Wir  kommen  hier  nur  voran, \nwenn  wir  das  gemeinsam  tun  –  jeder  in  seiner  Verant-\nwortung.\n",
		"Der  Bund  tut  hier  viel.  In  den  Ländern  werden \nDeutschkurse  an  Schulen  angeboten,  die  aus  Beitrags-\nmitteln der Bundesagentur für Arbeit finanziert werden. \nDa kann man wirklich fragen, wer hierfür eigentlich zu-\nständig ist. Das machen wir, um die Arbeitsfähigkeit und \ndie Integration in den Arbeitsmarkt zu verbessern. Hier \ngehen wir verfassungsrechtlich über eine ziemlich große \nBrücke, aber integrationspolitisch ist das eine sehr wirk-\nsame und richtige Maßnahme. Da brauchen wir, glaube \nich, keine Nachhilfe.\n",
		"Zur  Beantwortung  der  Frage  gehört  auch,  zu  erwäh-\nnen, dass die Situation in Deutschland sehr unterschied-\nlich  ist,  etwa  in  Großstädten  oder  in  Kleinstädten.  Ich \nkomme  aus  Sachsen,  wo  der  Ausländeranteil  sehr  viel \nniedriger  als  in  anderen  Bundesländern  ist.  Wir  haben \nStädte,  in  denen  die  Integration  sehr  gut  funktioniert, \nund  auch  Städte,  wo  es  nicht  so  gut  funktioniert.  Das \nhängt auch mit Traditionen, mit Städtebau und Stadtent-\nwicklung zusammen, auch mit Gruppen, die sich in be-\nstimmten Gegenden niedergelassen haben.\n",
		"Das ist eine große Aufgabe. Die Frage ist, ob und in \nwelcher  Weise  wir  den  Prozess  des  Integrationsplans \nbzw.  des  Integrationsgipfels  fortsetzen.  Es  spricht  viel \ndafür, dass wir dies tun. Aber geben Sie uns ein bisschen \nZeit. Das wird  sicher  bei unserem Treffen in  Meseberg \nauch  ein  Thema  sein.  Ich  werde  das  mit  der  Kollegin \nÖzoğuz  besprechen.  Dann  werden  Sie  dazu  Vorschläge \nvorgelegt bekommen.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank. – Als Nächster der Kollege Detlev \nPilger,  SPD-Fraktion,  und  dann  noch  einmal  Wolfgang \nGehrcke, Fraktion Die Linke. Herr Kollege Pilger.\n",
		"Detlev Pilger (SPD):\nHerr  Präsident!  Herr  Minister,  ich  möchte  gerne  an \ndas  anknüpfen,  was  die  Kollegin  von  Bündnis 90/Die \nGrünen  eben  angeregt  hat,  nämlich  Sprachkurse  für \nAsylsuchende. Bei uns in Koblenz lebt eine Gruppe von \nkoptischen  Christen,  18 Menschen.  Diese  sind  sehr \ndaran  interessiert,  mit  der  Bevölkerung  in  Kontakt  zu \ntreten  und  auch  niederschwellige  Arbeiten  zu  überneh-\nmen, um sich zu beschäftigen. Dafür sind zumindest ge-\nringe Sprachkenntnisse eine Voraussetzung.\n",
		"Ich  möchte  die  Bundesregierung  an  dieser  Stelle \ndarum bitten, darüber nachzudenken, innerhalb des Ge-\nsamtpakets  Willkommenskultur  Mittel  für  Sprachkurse \nbereitzustellen.  Diese  werden  sicherlich  kein  großes \nLoch in den Etat reißen. Sie könnten in der Tat ein unter-\nstützendes Moment sein, um für diese Menschen in der \nBevölkerung mehr Akzeptanz zu erzielen.\n"
	],
	[
		"\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Das war jetzt keine Frage, aber eine Bitte. Ich greife \nsie trotzdem gerne konstruktiv auf. Natürlich werden wir \ndas prüfen. Aber irgendwo sind die Haushaltsmittel auch \nbegrenzt.\n",
		"Als  ich  das  erste  Mal  Innenminister  war,  haben  wir \ndarüber  schon  einmal  eine  Debatte  geführt.  Dabei  ging \nes um  Fragen  der Effektivität  und  darum,  wie  groß  die \nKurse sind und ob sich Träger innerhalb einer Stadt ab-\nsprechen können, damit man sich das Ganze aufteilt. Ich \nglaube, damals gab es hier sehr viele Reserven. Ich weiß \nnicht genau, was in der Zwischenzeit passiert ist.\n",
		"Wir  sind  uns  unserer  Verantwortung  für  die  Integra-\ntionskurse bewusst. Aber die Bäume wachsen auch nicht \nin  den  Himmel.  Hier  müssen  wir  eine  vernünftige  Lö-\nsung finden.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank.  –  Kollege  Gehrcke,  Fraktion  Die \n",
		"Linke.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nHerr  Minister,  ich  hatte  mithilfe  des  Auswärtigen \nAmts – das muss ich dazusagen – die Gelegenheit, einer \nsyrischen Flüchtlingsfrau zu helfen, aus einem Lager in \nBeirut  nach  Deutschland  zu  kommen.  Angesichts  des \nElends  in  Syrien  sind  die  Zahlen,  die  Sie  hier  für \nDeutschland  und  für  Europa  vorgetragen  haben,  aus \nmeiner Sicht beschämend.\n",
		"(Beifall bei Abgeordneten der LINKEN und \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Könnte  die  Bundesregierung  nicht  eine  Initiative  er-\ngreifen, um der Genfer Syrienkonferenz einen humanitä-\nren Impuls zu geben, damit die Aufnahmebereitschaft in \nder  EU  insgesamt  erhöht  wird?  Würden  Sie  mit  Ihren \nEU-Partnern  über  diese  Frage  nicht  intensiver  verhan-\ndeln wollen?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Der  erste  informelle  Rat  der  Innenminister  findet \nEnde  Januar  in  Athen  statt.  Dabei  wird  dieses  Thema \nsicherlich eine Rolle spielen.\n",
		"Ich will im Zusammenhang mit Ihrer Frage insbeson-\ndere – das weiß ich noch aus meiner früheren Funktion – \ndas  Engagement  der  Länder  Libanon,  Jordanien  und \nTürkei  hier würdigen.  Was sie  an  Flüchtlingslasten tra-\ngen,  ist  international  wirklich  vorbildlich.  Manche  EU \nStaaten  –  Stichwort  „Dublin“  –  könnten  sich  daran  ein \nBeispiel nehmen. Das will ich wirklich einmal sagen.\n",
		"(Beifall  bei  Abgeordneten  des  BÜNDNIS-\nSES 90/DIE  GRÜNEN  sowie  des  Abg. \nWolfgang Gehrcke [DIE LINKE])\n",
		"Mit „Dublin“ meine ich jetzt nicht das Land Irland, son-\ndern das Dublin-System, damit hier kein Missverständ-\nnis aufkommt.\n",
		"Ich  möchte  allerdings  auch  darauf  hinweisen,  dass \nsich  Deutschland  innerhalb  der  Europäischen  Union \nwirklich  vorbildlich  verhält.  Das  ganze  Verfahren \nkommt zwar schleppend in Gang, aber inzwischen haben \nwir  5 000  Flüchtlinge  aufgenommen  und  werden  noch \neinmal  5 000  Flüchtlinge  aufnehmen.  Darüber  hinaus \nsind  etwa  13 000  Asylbewerber  eingereist,  pro  Monat \nsind es derzeit circa 1 500.\n",
		"",
		"Unser  Engagement  in  dieser  Frage  kann  sich  in  Eu-\nropa wirklich sehen lassen. Wir wollen gerne dazu bei-\ntragen, dass auch andere zusätzlich Flüchtlinge aufneh-\nmen; das will ich gerne tun und sicher auch Herr Kollege \nSteinmeier. Das macht man aber am besten nicht, indem \nman  es  laut  im  Deutschen  Bundestag  fordert,  sondern \ndadurch, dass man das direkt mit den Betroffenen erör-\ntert.\n",
		"Vizepräsident Peter Hintze:\nSchönen Dank. – Und nun noch Dr. Karamba Diaby, \n",
		"SPD-Fraktion. Bitte.\n",
		"Dr. Karamba Diaby (SPD):\nHerr Präsident! Herr Minister, Sie hatten in Ihrem Be-\nricht angedeutet, dass ein großer Teil der Zuwanderung \nauf  Familienzusammenführung  beruht,  wenn  ich  Sie \nrichtig verstanden habe. Wir haben aber immer noch die \ngesetzliche  Regelung,  dass  die  Einwanderung  oder  die \nFamilienzusammenführung von der Belegung von Deutsch-\nkursen im Heimatland bzw. von Deutschkenntnissen ab-\nhängig ist. Ich möchte fragen, inwieweit Erkenntnisse im \nZusammenhang mit diesem Gesetz vorliegen, bevor die \ngesetzlichen  Regelungen  2005  eingeschränkt  wurden, \nund welchen Einfluss dieses Gesetz auf die Familienzu-\nsammenführung  hat.  Inwieweit  gibt  es  Überlegungen, \nVerbesserungen zu erreichen?\n",
		"Dr. Thomas  de  Maizière,  Bundesminister  des  In-\n",
		"nern:\n",
		"Herr Abgeordneter, das kann ich aufgrund der Kürze \nmeiner Amtszeit noch nicht sagen. Ich weiß nur, dass der \nErwerb  von  Deutschkenntnissen  im  Heimatland,  insbe-\nsondere in der Türkei, für die Integration der dann Hier-\nherkommenden  und  zur  Verhinderung  von  manchem \nMissbrauch,  insbesondere  im  Zusammenhang  mit  jun-\ngen  Mädchen  in  der  Türkei,  ein  großer  Fortschritt  war \nund  die  Integration  in  Deutschland  massiv  erleichtert \nhat.\n",
		"Ich weiß auch – das war am Anfang sehr umstritten; \nwir  kennen  solche  Debatten  –,  dass  es  insbesondere  in \nder Türkei bei den Betroffenen – Frau Böhmer nickt; ich \nhoffe, sie gibt mir recht – als große Ermutigung empfun-\nden wurde – auch als ein Stück Emanzipierung und Un-\nterstützung  –,  um  dann  auch  in  anderer  Weise  in \nDeutschland  anzukommen  und  integriert  zu  werden. \nDiesen Fortschritt würde ich jetzt ungerne aufgeben, in-\ndem wir darauf verzichten. Es ist auch, glaube ich, in der \nKoalition dazu nichts Entsprechendes verabredet.\n",
		"Familiennachzug  funktioniert  am  besten  dann,  wenn \ner eine Familie wirklich zusammenführt und wenn er die \nIntegration derer, die  kommen und die schon hier sind, \n"
	],
	[
		"Bundesminister Dr. Thomas de Maizière\n",
		"stärkt,  statt  zusätzliche  Probleme  zu  schaffen.  Dafür \nsollte der Erwerb von Deutschkentnissen in den Heimat-\nländern eine Hilfe sein. Das funktioniert auch überwie-\ngend.  Deswegen  ist,  glaube  ich,  zumindest  das  Prinzip \nrichtig.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank.  –  Wir  haben  jetzt  die  Zeit  etwas \nüberzogen; aber der Sitzungsvorstand war der Meinung, \ndass wir uns zu dem  Thema der Migration,  weil es ein \nzentrales Thema der deutschen Politik ist, in Ruhe aus-\ntauschen  sollten.  Ich  danke  Herrn  Bundesminister  de \nMaizière.\n",
		"Ich frage die Kollegen, ob sie sonstige Fragen zu den \nThemen  der  Kabinettssitzung  stellen  wollen.  –  Frau \nVogler, Fraktion Die Linke.\n",
		"Kathrin Vogler (DIE LINKE):\nVielen Dank, Herr Präsident. – Ich weiß nicht, ob sich \ndas Kabinett heute damit beschäftigt hat; deswegen frage \nich  nach.  Gestern  hat  der  zuständige  Sachverständi-\ngenausschuss  beim  Bundesinstitut  für  Arzneimittel  und \nMedizinprodukte  der  Bundesregierung  erneut  empfoh-\nlen, die sogenannte Pille danach mit dem Wirkstoff Le-\nvonorgestrel aus der Verschreibungspflicht zu entlassen. \nDas  hatten  bereits  der  Bundesrat  sowie  die  Fraktionen \nder SPD, der Linken und der Grünen in der letzten Wahl-\nperiode  gefordert.  Dies  würde  vielen  Frauen  große  Er-\nleichterung  verschaffen,  wenn  sie  schnellen  Zugang  zu \ndiesem Notfallverhütungsmittel benötigen.\n",
		"Nun ist offensichtlich in der Regierung eine Debatte \ndarüber losgebrochen. Es gibt offensichtlich Widerstand \naus der CDU/CSU, den ich eher für ideologisch als wis-\nsenschaftlich begründet halte. Deswegen möchte ich fra-\ngen, ob Sie darüber gesprochen haben und bis wann die \nBundesregierung  gedenkt  diese  wichtige  Empfehlung \nauf dem Verordnungswege in Kraft zu setzen.\n",
		"Vizepräsident Peter Hintze:\nFür die Bundesregierung antwortet der Staatsminister \n",
		"im Kanzleramt, Herr Dr. Braun.\n",
		"Dr. Helge  Braun,  Staatsminister  bei  der  Bundes-\n",
		"kanzlerin:\n",
		"Liebe Frau Kollegin, das Thema war heute nicht Ge-\ngenstand  der  Kabinettssitzung,  und  einen  konkreten \nZeitplan  für  etwaige  Regelungen  der  Bundesregierung \nzu diesem Thema gibt es noch nicht.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank.  –  Die  nächste  Frage  hat  der Kollege \n",
		"Volker Beck.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nWir haben in den ersten Tagen dieses Jahres eine leb-\nhafte Diskussion über die Frage erlebt, ob der ehemalige \nChef des Bundeskanzleramtes in den Vorstand der Deut-\nschen Bahn AG geht. In diesem Zusammenhang wurde \nauch vonseiten der Bundesregierung geäußert, dass man \nsich Karenzzeiten vorstellen könnte. Selbst die Bundes-\n",
		"kanzlerin hat, anders als im Fall von Herrn von Klaeden, \ngesagt,  dass  sie  zu  solchen  Karenzzeiten  rät.  Deshalb \nfrage ich: Plant die Bundesregierung nach dem Vorbild \nder  Europäischen  Kommission  für  die  ausscheidenden \nKommissare eine Regelung, nach der die Anschlussver-\nwendung  von  Kabinettsmitgliedern  künftig  durch  die \nBundesregierung  genehmigungspflichtig  wird,  und  an \nwelche Fristen denken Sie in diesem Zusammenhang?\n",
		"",
		"Vizepräsident Peter Hintze:\nHerr Staatsminister Dr. Braun.\n",
		"Dr. Helge  Braun,  Staatsminister  bei  der  Bundes-\n",
		"kanzlerin:\n",
		"Sehr  geehrter  Herr  Kollege,  auch  das  war  nicht  Ge-\n",
		"genstand der heutigen Kabinettssitzung.\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Danach habe ich nicht gefragt!)\n",
		"Insofern ist bisher noch nicht darüber entschieden, ob es \nzu einer solchen Regelung kommt.\n",
		"Vizepräsident Peter Hintze:\nDas  Thema  Karenzzeiten  ist  morgen  Gegenstand  ei-\nner Debatte im Deutschen Bundestag, nur zur Informa-\ntion.\n",
		"[BÜNDNIS 90/DIE \n(Volker  Beck \nGRÜNEN]: Das weiß ich! Deshalb wollte ich \nuns alle kundiger machen!)\n",
		"[Köln] \n",
		"–  Es  ist  mir  klar,  Kollege  Beck,  dass  Sie  das  wissen. \nAber ich weiß nicht, ob das alle wissen. Deswegen habe \nich das gesagt.\n",
		"Wenn keine weiteren Fragen vorliegen, beendige ich \n",
		"die Befragung der Bundesregierung.\n",
		"Ich rufe den Tagesordnungspunkt 2 auf:\n",
		"Fragestunde\n",
		"Drucksache 18/267 \n",
		"Die ersten Fragen fallen in den Geschäftsbereich des \nBundesministeriums des Innern. Zur Beantwortung steht \nder Parlamentarische Staatssekretär Dr. Ole Schröder be-\nreit.\n",
		"Ich  rufe  die  Frage  1  des  Abgeordneten  Dr. André \n",
		"Hahn von der Fraktion Die Linke auf:\n",
		"Welche Mitglieder der Bundesregierung werden nach der-\nzeitiger  Planung  zu  den  Olympischen  Winterspielen  2014 \nnach Sotschi reisen, und welche Mitglieder der Bundesregie-\nrung zu den Paralympischen Spielen 2014?\n",
		"Dann  bitte  ich  den  Staatssekretär  um  die  Beantwor-\n",
		"tung der Frage 1.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Sehr  geehrter  Abgeordneter,  ich  beantworte  Ihre \nFrage  wie  folgt:  Nach  derzeitiger  Planung  wird  der  für \nden Spitzensport  zuständige Bundesminister des  Innern \nzu den Winterspielen nach Sotschi reisen. Es ist zum jet-\n"
	],
	[
		"Parl. Staatssekretär Dr. Ole Schröder\n",
		"zigen Zeitpunkt nicht auszuschließen, dass weitere Mit-\nglieder der Bundesregierung nach Sotschi reisen.\n",
		"Vizepräsident Peter Hintze:\nHaben Sie eine Nachfrage, Herr Kollege?\n",
		"Dr. André Hahn (DIE LINKE):\nHerr Präsident, ich habe eine Nachfrage.\n",
		"Vizepräsident Peter Hintze:\nBitte schön.\n",
		"Dr. André Hahn (DIE LINKE):\nDer  Spiegel  und  andere  Medien  meldeten  am  8. De-\nzember:  Gauck  boykottiert  Olympische  Spiele  in  Sot-\nschi,  um  ein  Zeichen  gegen  Menschenrechtsverletzun-\ngen  und  Drangsalierung der  Opposition  in  Russland  zu \nsetzen. Am 14. Dezember meldeten Spiegel und andere \nMedien,  dass  die  Entscheidung  Gaucks  ein  Alleingang \ndes Bundespräsidenten war und dass die Bundeskanzle-\nrin  darüber  sauer  ist  und  die  Entscheidung  für  falsch \nhält. – Es fahren nun auch Regierungsvertreter nach Sot-\nschi. Daher lautet meine Nachfrage: Inwieweit stimmen \ndie Pressemeldungen, dass die Bundesregierung die Ent-\nscheidung des Bundespräsidenten, nicht zu den Winter-\nspielen nach Russland zu reisen, für falsch hält?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Die  Bundesregierung  kommentiert  solche  Entschei-\n",
		"dungen des Bundespräsidenten nicht.\n",
		"Dr. André Hahn (DIE LINKE):\nAber anders als der Bundespräsident fahren Vertreter \nder Bundesregierung nach Sotschi. Habe ich das richtig \nverstanden?\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Richtig.\n",
		"Dr. André Hahn (DIE LINKE):\nIch habe eine zweite Nachfrage. Warum fährt seitens \nder  Bundesregierung  niemand  –  zumindest  haben  Sie \ndas so ausgeführt – zu den Paralympischen Spielen? Wa-\nrum wird hier eine solche Differenzierung Ihrerseits vor-\ngenommen?\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Eine solche Differenzierung nehmen wir nicht vor. Es \nwerden sicherlich auch Mitglieder der Bundesregierung \nzu den Paralympischen Spielen fahren. Aber  Sie  haben \nnach  den  Olympischen  Winterspielen  gefragt.  Deshalb \nhabe ich nur Ihre diesbezügliche Frage beantwortet.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank.  –  Der  Kollege  Beck  hat  dazu  noch \n",
		"",
		"eine Frage.\n",
		"(Manfred Grund [CDU/CSU]: Der will heute \nviel wissen!)\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nDie Menschenrechtsorganisationen in Russland, aber \nauch  die  internationalen  Organisationen  erwarten,  dass, \nwenn  Regierungsvertreter  nach  Sotschi  fahren,  im  Be-\nsuchsprogramm oder durch Aktionen zum Ausdruck ge-\nbracht  wird,  dass  man  mit  den  Zuständen  in  Russland, \ndie  die  Rechtsstaatlichkeit und  die  Menschenrechte  be-\ntreffen – ich nenne als Beispiel nur das Gesetz über die \nHomopropaganda  –,  nicht  einverstanden  ist.  Welche \nMitglieder  der  Bundesregierung  fahren  denn  nach  Sot-\nschi, und inwiefern stellen sie in ihrem Programm sicher, \ndass wir nicht Teil der Putin-Festspiele werden, sondern \neinerseits  deutlich  machen,  dass  wir  dem  Sport  unsere \nAufwartung  machen,  und  andererseits  den  Dissens  bei \ndieser Gelegenheit dokumentieren, um uns mit der russi-\nschen Regierung nicht gemein zu machen?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Diese Problematik wird bei der Reiseplanung sicher-\nlich eine Rolle spielen und einbezogen werden. Wie ich \nausgeführt habe, ist sicher, dass der Bundesinnenminis-\nter  reist.  Inwieweit  andere  Mitglieder  der  Bundesregie-\nrung reisen, ist noch nicht bekannt.\n",
		"Vizepräsident Peter Hintze:\nDanke  schön.  –  Zu  Frage  1  gibt  es  keine  Nachfrage \n",
		"mehr.\n",
		"Wir  kommen  jetzt  zu  Frage  2,  ebenfalls  vom  Kolle-\ngen Abgeordneten Dr. André Hahn von der Fraktion Die \nLinke:\n",
		"Was  wird  die  Bundesregierung  tun,  um  gegebenenfalls \nauch unabhängig von der Stiftung Deutsche Sporthilfe zu ge-\nwährleisten,  dass  die  Leistungen  und  Ergebnisse  der  deut-\nschen Sportlerinnen und Sportler der Paralympischen Winter-\nspiele in Sotschi 2014 gleichermaßen  gewürdigt werden wie \ndie  der  Sportlerinnen  und  Sportler  der  Olympischen  Winter-\nspiele?\n",
		"Bitte, Herr Staatssekretär.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Die  Leistungen  und  Erfolge  der  paralympischen \nSportler  werden  –  genauso  wie  die  der  olympischen \nSportler – durch individuelle Glückwünsche der Bundes-\nkanzlerin  und  des  Bundesministers  des  Innern  gewür-\ndigt.  Prämien  an  Sportlerinnen  und  Sportler  wie  durch \ndie  Deutsche  Sporthilfe  werden  von  der  Bundesregie-\nrung nicht gezahlt, da die Bundesregierung nach der gel-\ntenden Richtlinie die Förderung der Strukturen und der \nVerbände sowie des Leistungssportpersonals übernimmt. \n"
	],
	[
		"Parl. Staatssekretär Dr. Ole Schröder\n",
		"Die  direkte  pekuniäre  Unterstützung  der  Sportlerinnen \nund  der  Sportler  erfolgt  durch  die  Stiftung  Deutsche \nSporthilfe im Rahmen der Autonomie des Sports.\n",
		"Um  den  paralympischen  Sport  gleichermaßen  wie \nden  olympischen  Sport  zu  fördern,  hat  die  Bundesre-\ngierung  auch  Prämien  für  Trainerinnen  und  Trainer  im \nparalympischen  Sport  aufgelegt.  Der  Deutsche  Behin-\ndertensportverband  erhält  ebenso  wie  die  Bundessport-\nfachverbände  entsprechend  dem  Leistungssportförder-\nprogramm des Bundesministeriums des Innern und den \ndazu erlassenen Richtlinien Zuwendungen, um allen am \nolympischen  bzw.  paralympischen  Sport  beteiligten \nTrainern  und  Betreuern  eine  einvernehmlich  abge-\nstimmte  Erfolgsprämie  gewähren  zu  können.  Dies  er-\nfolgt  unabhängig  davon,  ob  ihre  Tätigkeit  unmittelbar \nmit Bundesmitteln gefördert wurde oder wird.\n",
		"Vizepräsident Peter Hintze:\nHaben Sie eine Zusatzfrage, Herr Kollege Dr. Hahn?\n",
		"Dr. André Hahn (DIE LINKE):\nJa, sehr gern, Herr Präsident.\n",
		"Vizepräsident Peter Hintze:\nBitte.\n",
		"Dr. André Hahn (DIE LINKE):\nDie Deutsche Sporthilfe – Sie haben sie eben erwähnt –\nhatte  2012  einen  Etat  von  19 Millionen  Euro.  Davon \nwurden lediglich 10,6 Millionen Euro tatsächlich für die \ndirekte  Sportförderung  verwendet,  davon  nur  8 Prozent \nfür  die  Sportlerinnen  und  Sportler  mit  Behinderungen. \nDie Sporthilfe ist eine unabhängige Stiftung – Sie haben \ndas eben angesprochen –, aber nicht ohne Grund hat das \nBundesinnenministerium  einen  festen  Platz  im  Auf-\nsichtsrat der Sporthilfe. Tatsache ist, dass es Kritik daran \ngibt, dass zum Beispiel Goldmedaillengewinner bei den \nOlympischen  Spielen  eine  Prämie  von  15 000  Euro  er-\nhalten,  jene  bei  den  Paralympischen  Spielen  aber  nur \n7 500 Euro, wodurch der Eindruck entsteht, paralympi-\nsche Medaillen seien nur die Hälfte wert. Dadurch füh-\nlen  sich  Sportlerinnen  und  Sportler  mit  Behinderungen \ndiskriminiert.\n",
		"Dazu  meine  Nachfrage:  Was  hat  der  Vertreter  der \nBundesregierung  im  Aufsichtsrat  der  Sporthilfe  getan, \num eine Gleichbehandlung der behinderten Sportler bei \nder  Förderung  durch  die  Sporthilfe  zu  erreichen,  und \nsieht  die  Bundesregierung  einen  Zusammenhang  zwi-\nschen  der  mit  voraussichtlich  15 Teilnehmern  extrem \nkleinen  deutschen  Delegation  zu  den  paralympischen \nSpielen in Sotschi und den aktuellen Rahmenbedingun-\ngen  für  diese  Menschen  zur  Ausübung  des  Leistungs-\nsports?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"",
		"minister des Innern:\n",
		"Diesen  Zusammenhang  sehen  wir  nicht.  Wir  sehen \nauch  keine  Benachteiligung.  Es  wird  lediglich  in  einer \nanderen Form gefördert.\n",
		"Vizepräsident Peter Hintze:\nGibt  es  weitere  Fragen  zu  dieser  Frage?  Haben  Sie \n",
		"noch eine Nachfrage, Herr Kollege?\n",
		"Dr. André Hahn (DIE LINKE):\nIch habe noch eine Nachfrage.\n",
		"Vizepräsident Peter Hintze:\nOkay.\n",
		"Dr. André Hahn (DIE LINKE):\nWäre  es  theoretisch  möglich,  dass  die  Bundesregie-\nrung mit Mitteln aus dem Bundeshaushalt – der Betrag \ndürfte sich im unteren fünfstelligen Bereich bewegen – \ndie  Differenz  zwischen  den  Medaillenprämien  bei  den \nWinterspielen  in  Sotschi  ausgleicht,  um  eine  Gleichbe-\nhandlung der Medaillengewinner bei den Paralympics zu \ngewährleisten, und, wenn ja, wäre die Bundesregierung \ndazu auch bereit?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Momentan ist es so, dass Prämien für die Sportler von \nder  Sporthilfe  gezahlt  werden,  während  wir  gerade  im \nparalympischen  Bereich  die  Prämien  für  die  Betreuer \nund Trainer direkt aus dem Bundeshaushalt zahlen. Da-\nran wollen wir entsprechend den Richtlinien festhalten.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank.  –  Ich  sehe  zu  dieser  Frage  keine \n",
		"Zusatzfragen.\n",
		"Dann  kommen  wir  zur  Frage 3  des  Abgeordneten \n",
		"Harald Petzold (Havelland), Fraktion Die Linke:\n",
		"Wie gedenkt die Bundesregierung ihr verbales Lob für das \nComing-out von Thomas Hitzlsperger (www.spiegel.de/sport/\nfussball/bundesregierung-lobt-coming-out-von-thomas-hitzls \nperger-a-942453.html)  in  eine  praktische  Unterstützung  für \nSportlerinnen  und  Sportler  weiterzuentwickeln,  die  in  Zu-\nkunft ihre bislang aus Furcht vor Ausgrenzung, Diskriminie-\nrung  oder  Benachteiligung  verheimlichte  sexuelle  Orientie-\nrung öffentlich machen wollen?\n",
		"Ich bitte Herrn Staatssekretär, darauf zu antworten.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Ich beantworte Ihre Frage wie folgt: Homophobie im \nSport  muss  wie  alle  anderen  Diskriminierungsformen \nbekämpft werden. Nach Einschätzung des für den Spit-\nzensport  zuständigen  Bundesministeriums  des  Innern \nhandelt es sich hierbei allerdings nicht um ein Problem \n"
	],
	[
		"Parl. Staatssekretär Dr. Ole Schröder\n",
		"des Sports allein, sondern um eine gesamtgesellschaftli-\nche Frage.\n",
		"Der  Sport  hat  eine  wichtige  gesellschaftliche  Funk-\ntion  beim  Umgang  mit  Homosexualität,  weil  er  einen \nstarken Vorbildcharakter hat und in nahezu allen gesell-\nschaftlichen  Bereichen  hohe  Aufmerksamkeit  genießt. \nGerade  wenn  sich  prominente  Spitzensportler  wie \nNadine  Müller  und  Thomas  Hitzlsperger  öffentlich  zu \nihrer Homosexualität bekennen, trägt dies zu einer grö-\nßeren Akzeptanz bei. Gleichwohl ist der Sport nicht das \neinzige Feld, auf dem gegen Homophobie vorgegangen \nwerden muss.\n",
		"Die  Bundesregierung  unterstützt  bereits  Aktivitäten \nim Zusammenhang mit dem Sport. Zu erwähnen ist hier \nzum  Beispiel  die  von  der  Bundesrepublik,  vertreten \ndurch  das  Bundesministerium  der  Justiz,  im  Jahr 2011 \nerrichtete Bundesstiftung Magnus Hirschfeld mit ihrem \nProjekt „Fußball für Vielfalt“ bzw. „Fußball gegen Ho-\nmophobie“.  Dieses  Projekt  ist  mit  einer  unter  anderem \nvon den Bundesministern der Justiz, des Innern und für \nFamilie, Senioren, Frauen und Jugend am 17. Juni 2013 \nunterzeichneten „Berliner Erklärung: Gemeinsam gegen \nHomophobie.  Für  Vielfalt,  Respekt  und  Akzeptanz  im \nSport“  gestartet.  Das  Bundesinstitut  für  Sportwissen-\nschaft unterstützt zudem die Initiative der Robert-Enke-\nStiftung  „Mental  gestärkt“.  Ferner  wirkte  die  unabhän-\ngige  Diskriminierungsstelle  des  Bundes  unter  anderem \nan der Broschüre des Deutschen Fußball-Bundes „Fuß-\nball und Homosexualität“ im Jahr 2013 mit.\n",
		"Selbstverständlich  bleibt  ein  Coming-out  aus  Sicht \nder  Bundesregierung  eine  freiwillige  Entscheidung.  Es \nsollte hierbei kein Druck auf die Sportler ausgeübt wer-\nden.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank,  Herr  Staatssekretär.  –  Herr  Kollege \n",
		"Petzold, haben Sie eine Nachfrage? – Bitte schön.\n",
		"Harald Petzold (Havelland) (DIE LINKE):\nHerr  Präsident,  vielen  Dank.  –  Ich  möchte  es  natür-\nlich noch ein bisschen genauer wissen. Ich möchte des-\nwegen nachfragen, inwieweit, mit welchen Maßnahmen \nund  vor  allen  Dingen  in  welcher  materiellen  Höhe  die \nBundesregierung konkrete Unterstützung geleistet hat.\n",
		"Zum Zweiten: Inwieweit arbeitet das Bundesministe-\nrium des Innern mit dem DFB und anderen Sportorgani-\nsationen bei diesem Thema konkret zusammen?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Wir  sehen  nicht,  dass  Thomas  Hitzlsperger  jetzt  be-\nsondere  Unterstützung  braucht;  die  will  er  auch  gar \nnicht. Deshalb sehen wir auch keine Notwendigkeit für \neine besondere finanzielle Unterstützung.\n",
		"Vizepräsident Peter Hintze:\nHaben  Sie  noch  eine  Nachfrage,  Herr  Kollege?  – \n",
		"",
		"Bitte.\n",
		"Harald Petzold (Havelland) (DIE LINKE):\nDa  meine  Nachfrage  nicht  beantwortet  worden  ist, \nfrage  ich  noch  einmal:  Inwieweit  arbeitet  das  Bundes-\nministerium  des  Innern  mit  dem  DFB  und  anderen \nSportorganisationen zusammen?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, Sie können antworten. Bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Ich hatte Ihnen ja bereits bei der Beantwortung Ihrer \nursprünglichen  Frage  gesagt,  dass  auch  das  Bundes-\nministerium  für  Familie,  Senioren,  Frauen  und  Jugend \nund insbesondere die Antidiskriminierungsstelle eng mit \ndem  Deutschen  Fußball-Bund  zusammenarbeiten.  Sie \nhaben beispielsweise die Broschüre „Fußball und Homo-\nsexualität“ im Jahr 2013 mit auf den Weg gebracht.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank, Herr Staatssekretär. – Die nächsten \nZusatzfragen stellen Volker Beck, Bündnis 90/Die Grü-\nnen, und Katrin Werner, Fraktion Die Linke.\n",
		"Bitte, Kollege Beck.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nHerr  Staatssekretär,  ich  sage  ausdrücklich:  Ich  finde \nrichtig,  was  Sie  gerade  gesagt  haben,  dass  es  nämlich \nnicht nur eine Aufgabe des Sports, sondern eine gesamt-\ngesellschaftliche Aufgabe ist, in allen Bereichen Diskri-\nminierung  und  Homophobie  zu  bekämpfen.  Insofern \nfrage ich mich, ob die Bundesregierung ihre Hausaufga-\nben gemacht hat.\n",
		"Es  ist  immer  noch  so,  dass  im  deutschen  Recht  Le-\nbenspartnerschaften  benachteiligt  werden.  Im  Koali-\ntionsvertrag  steht,  dass  man  das  beim  Adoptionsrecht \nauch so belassen will. Wie können Sie glaubwürdig ge-\ngen  Diskriminierung  und  Homophobie  eintreten,  wenn \nSie nicht endlich den Vorgaben des Verfassungsgerichts \nfolgen und die Lebenspartnerschaften der Ehe vollstän-\ndig gleichstellen? Oder hat der Jubel aus der Bundesre-\ngierung über das Coming-out von Herrn Hitzlsperger zu \neinem Einstellungswandel geführt?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Wichtig  ist,  dass  wir  Homophobie  in  allen  Gesell-\nschaftsbereichen  bekämpfen.  Die  Bundesregierung  tut \nhier alles, damit es in unserer Gesellschaft keine Diskri-\nminierung gibt.\n"
	],
	[
		"Parl. Staatssekretär Dr. Ole Schröder\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Aber  Sie  diskriminieren  doch \nauch dabei!)\n",
		"[Köln] \n",
		"Das ist nicht nur Aufgabe der Bundesregierung, sondern \nauch Aufgabe der Länder, der Kommunen, aller gesell-\nschaftlich relevanten Gruppen.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Ich  habe  nach  der  Gesetzgebung \ngefragt, nicht nach den Kommunen!)\n",
		"[Köln] \n",
		"Nun fragen Sie nach ganz konkreten Gesetzgebungs-\nmaßnahmen  im  Bereich  der  Gleichstellung  von  homo-\nsexuellen  Partnerschaften  mit  anderen  Partnerschaften. \nMeines  Erachtens ist die Tatsache,  dass es  noch  Unter-\nschiede gibt, überhaupt keine Rechtfertigung dafür, dass \nes Homophobie gibt.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Es  ist  Ausdruck  von  Homopho-\nbie!)\n",
		"[Köln] \n",
		"Vizepräsident Peter Hintze:\nDie  nächste  Frage  hat  die  Kollegin  Katrin  Werner, \n",
		"Fraktion Die Linke. Bitte.\n",
		"Katrin Werner (DIE LINKE):\nDanke.  –  Vielleicht  konkretisiere  ich  die  Frage  mei-\nnes  Kollegen,  bei  der  es  um  die  finanzielle  Unterstüt-\nzung ging. Dabei ging es auf keinen Fall um die finan-\nzielle  Unterstützung  des  Fußballers  Hitzlsperger, \nsondern es wurde ganz gezielt gefragt, welche finanziel-\nlen Mittel die Bundesregierung zur Verfügung stellt. De-\nbatten  dazu  hatten  wir  auch  schon  in  der  vergangenen \nWahlperiode.\n",
		"Ich  mache  es  ganz  konkret:  Ist  die  Bundesregierung \nder  Meinung,  dass  150 000 Euro  pro  Jahr  für  die  Anti-\ndiskriminierungsstelle  ausreichend  sind?  Sie  soll  sich \nnämlich genau mit dem Thema Homophobie – nicht nur \nim Sport, wie Sie selber sagen – befassen.\n",
		"Sie  sagen,  dass  Sie  Erklärungen  mit  unterschreiben \nund andere Dinge tun. Aber ich glaube, mit dem Unter-\nschreiben  von  Erklärungen  allein  nimmt  man  sich  des \nThemas nicht genug an, und die Probleme, die es in den \nvergangenen  Jahren  gerade  bei  der  Antidiskriminie-\nrungsstelle  gab,  sind  auch  nicht  behoben  oder  einfach \nwegzudiskutieren.\n",
		"Von daher ganz konkret: Sind Sie der Meinung, dass \n150 000 Euro pro Jahr ausreichend sind, um sich dieses \nThemas wirklich anzunehmen, sich weiter gegen Homo-\nphobie zu positionieren und wirklich etwas umzusetzen?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Die  gute  Arbeit  der  Antidiskriminierungsstelle  zeigt \nmeines Erachtens, dass sie gut ausgestattet ist. Man kann \nsich  natürlich  immer  darüber  unterhalten,  ob  die  Aus-\nstattung noch besser sein könnte, wie in vielen anderen \n",
		"Bereichen  auch.  Ich  bezweifle,  dass  allein  mehr  Geld \nwirklich  etwas  beim  Thema  Homophobie  bewirken \nkann. Ich glaube, das muss sich vielmehr in den Köpfen \nder Menschen abspielen. Deshalb sind solche Vorbilder \nwie Hitzlsperger auch gut für unser Land.\n",
		"",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank.\n",
		"Die  Frage  4  der  Kollegin  Dağdelen,  die  Frage  5  der \nKollegin  Jelpke  und  die  Frage  6  des  Kollegen  Hunko \nwerden schriftlich beantwortet.\n",
		"Wir kommen zu den Fragen 7 und 8 der Kollegin Pau. \nZur  Beantwortung  steht  weiterhin  Herr  Staatssekretär \nDr. Schröder bereit.\n",
		"Frage 7:\n",
		"Welche  Fehleinschätzungen  und  Defizite  bei  der  Wahr-\nnehmung  und  Beurteilung  der  Gefahren  durch  den  Rechts-\nextremismus  hat  die  Bundesregierung  nach  Kenntnisnahme \ndes  Abschlussberichts  des  2. Untersuchungsausschusses  des \nDeutschen  Bundestages  der  17. Wahlperiode  (Bundestags-\ndrucksache 17/14600) im Bereich der politischen Verantwor-\ntung festgestellt, und welche Konsequenzen hat sie daraufhin \nfür Struktur, Ausstattung und Zuständigkeiten in den Bundes-\nministerien und Bundesbehörden gezogen?\n",
		"Bitte, Herr Dr. Schröder.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Frau Präsidentin, ich beantworte Ihre Frage wie folgt:\n",
		"Die  Bundesregierung  hat  diesbezügliche  Einschät-\nzungen und Bewertungen unmittelbar nach Bekanntwer-\nden des NSU überprüft. Sie hat nach dem 4. November \n2011  insgesamt  umfangreiche  Konsequenzen  aus  dem \nNSU-Komplex  gezogen,  die  sich  unter  anderem  auch \nauf Struktur, Ausstattung und Zuständigkeiten beziehen. \nDiese  Maßnahmen  sind  im  Abschlussbericht,  unter  an-\nderem  auf  Grundlage  eines  umfassenden  Berichts  der \nBundesregierung an den 2. Untersuchungsausschuss der \nletzten Wahlperiode, dargelegt. Die Bundesregierung hat \ndie  dort  beschriebenen  Neuerungen  konsequent  fortge-\nführt und wird dies auch zukünftig tun.\n",
		"Die im Abschlussbericht niedergelegten Bewertungen \ndes  2.  Untersuchungsausschusses  der  17.  Wahlperiode \nnimmt sie ernst. Gleiches gilt für die im gleichen Bericht \nausgesprochene  Empfehlung,  die  sich  die  Bundesregie-\nrung gemäß Koalitionsvertrag zu eigen macht und deren \nzügige Umsetzung sie anstrebt.\n",
		"Vizepräsident Peter Hintze:\nEine Zusatzfrage, Frau Kollegin Pau? – Bitte schön.\n",
		"Petra Pau (DIE LINKE):\nDanke. – Herr Staatssekretär, wie Sie wissen, sind wir \nbeide Kenner des Abschlussberichts des Untersuchungs-\nausschusses  und  der  gemeinsam  formulierten  Schluss-\nfolgerungen.  In  meiner  Frage  geht  es  um  mehr  als  um \nKonsequenzen und Schlussfolgerungen im gesamten Be-\nreich  der  Sicherheitsarchitektur  und  des  Bereichs,  den \nich  gern  „Präventionsarchitektur“  nenne.  Mir  geht  es \n"
	],
	[
		"Petra Pau\n",
		"konkret darum: Was ist beispielsweise im Bundesminis-\nterium des Innern, im Bundesministerium der Justiz, ge-\ngebenenfalls auch in anderen Bereichen geschehen? Hat \nman  sich  mit  den  im  Untersuchungsbericht  attestierten \nFehleinschätzungen, auch zur Bedrohung für die Demo-\nkratie, für Leib und Leben von Bürgerinnen und Bürgern \ndurch Rechtsextremisten, befasst? Hat man so etwas wie \neine Fehleranalyse gemacht, herausgefunden, warum so-\nwohl die Spitzen der Häuser, der Bundesministerien, als \nauch die nachgeordneten Behörden zu solchen Fehlein-\nschätzungen gekommen sind? Wenn ja: Welche Vorkeh-\nrungen  wurden  getroffen,  damit  das  nicht  wieder  ge-\nschieht?\n",
		"Vizepräsident Peter Hintze:\nHerr Dr. Schröder, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Die konkreten Maßnahmen in Bezug auf die Analyse-\nfähigkeit besprechen wir gleich bei Ihrer nächsten Frage. \nDa geht es darum, dass die Bundesregierung bereits eine \nDatei  für  die  Bekämpfung  des  Rechtsextremismus  und \nein gemeinsames Analyse- und Lagezentrum gegen den \nRechtsextremismus auf den Weg gebracht hat.\n",
		"Wir  haben  uns  im  Koalitionsvertrag  darauf  geeinigt, \ndass die im Untersuchungsausschuss festgestellten Defi-\nzite konsequent angegangen werden. Das werden wir in \ndieser Wahlperiode tun.\n",
		"Viele  Dinge  sind  bereits  auf  den  Weg  gebracht  wor-\nden. Wenn man sich die Liste einmal anguckt, stellt man \nfest,  dass  sogar  schon  die  meisten  Dinge  auf  den  Weg \ngebracht  worden  sind.  Was  hier  noch  vor  uns  liegt,  ist \ndie  Erarbeitung  eines  Gesetzentwurfs  zur  Verbesserung \nder  Zusammenarbeit  im  Bereich  des  Verfassungsschut-\nzes  mit  Regelungen  unter  anderem  zur  Stärkung  der \nZentralstelle  des  Bundesamtes  für  Verfassungsschutz. \nDas ist etwas, was in dieser Wahlperiode noch zu erar-\nbeiten ist.\n",
		"Petra Pau (DIE LINKE):\nHerr Staatssekretär, ich habe den Eindruck, dass sich \nein  permanentes  Missverständnis  in  unseren  Debatten \nder  vergangenen  Legislaturperioden  und  insbesondere \nder letzten Legislaturperiode in Ihrer Beantwortung der \nFrage gerade fortsetzt. Ich frage im Moment nicht nach \nStrukturveränderungen  im  Bundesamt  für  Verfassungs-\nschutz, nicht nach dem Errichten von Dateien usw., son-\ndern  ich  frage  danach,  welche  Vorkehrungen  beispiels-\nweise  in  Ihrem  Haus  getroffen  wurden,  um  die  Daten, \ndie erhoben werden, tatsächlich so zu analysieren, dass \nman  zu  einer  zutreffenden  Lageeinschätzung,  in  dem \nFall  der  Einschätzung  der  Gefährlichkeit  von  Rechts-\nextremismus,  kommt  und  notwendige  Maßnahmen  er-\ngreifen kann.\n",
		"Ich  kann  es  konkret  machen  anhand  der  Bilanz,  die \ndas Bundesamt für Verfassungsschutz für die Jahre 1990 \nbis 2011 vorgelegt hat: In diesem Zeitraum haben nach \ndieser offiziellen Bilanz Rechtsextremisten 47 Tötungs-\ndelikte verübt, in 1996 Fällen haben sie Brandstiftungen \n",
		"verübt,  und  es  hat  46  Fälle  der  Herbeiführung  von \nSprengstoffexplosionen  gegeben.  Wir  wissen,  dass  die \ntatsächlichen  Zahlen  noch  viel  höher  sind;  aber  selbst \ndiese  Zahlen  sind  doch  beeindruckend.  Wir  haben  im \nUntersuchungsausschuss  fraktionsübergreifend  festge-\nstellt, dass trotz dieser Zahlen keine Bedrohung für die \nDemokratie,  für  das  Gemeinwesen  geschlussfolgert \nwurde.  Jetzt  möchte  ich  wissen:  Welche  Vorkehrungen \nsind getroffen und was ist gegebenenfalls zur Qualifizie-\nrung  unternommen  worden,  dass  man  nie  wieder  im \nBundesministerium  des  Innern,  im  Bundesministerium \nder  Justiz,  in  der  Bundesregierung  überhaupt  zu  einer \nsolchen  Fehleinschätzung  kommt,  obwohl  man  solche \nBefunde auf dem Tisch hat?\n",
		"",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Alle Maßnahmen, die im Abschlussbericht des NSU-\nUntersuchungsausschusses  als  notwendig  festgeschrie-\nben wurden, wird die Bundesregierung jetzt auf den Weg \nbringen. Die meisten Dinge sind, wie gesagt, schon auf \nden  Weg  gebracht.  Das  Bundeskriminalamt  überprüft \nbeispielsweise  für  die  Vergangenheit  alle  ungeklärten \nStraftaten,  um  noch  einmal  zu  analysieren,  ob  es  sich \nnicht  doch um  rechtsextremistisch  motivierte  Straftaten \nhandelt. Natürlich machen wir auch im Bereich der Poli-\nzeien  das,  was  der  Untersuchungsausschuss  empfohlen \nhat: Wir arbeiten daran, dass die Polizeibeamtinnen und \n-beamten noch stärker sensibilisiert werden, auch in Be-\nzug auf Migrationshintergründe, dass Vorverurteilungen \nverhindert werden und dergleichen mehr.\n",
		"Sie  haben  ja  eingangs  explizit  gefragt,  ob  wir  die \nStrukturen ändern. Darauf habe ich Ihnen bereits geant-\nwortet,  dass  wir  das  schon  durch  die  Gründung  eines \nentsprechenden  Abwehrzentrums  getan  haben.  So  stel-\nlen wir sicher, dass die unterschiedlichen Informationen, \nauch  aus  den  Ländern,  zusammengeführt  werden  und \nkeine einzige Information verloren geht, damit wir dann \naufgrund des entsprechenden Lagebildes auch im Minis-\nterium die richtigen Schlussfolgerungen ziehen können.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank.  –  Die  beiden  nächsten  Fragen  ha-\nben die Frau Kollegin Renner, Fraktion Die Linke, und \nder  Kollege  Ströbele,  Bündnis  90/Die  Grünen.  –  Bitte, \nFrau Kollegin Renner.\n",
		"Martina Renner (DIE LINKE):\nDanke, Herr Präsident. – Herr Dr. Schröder, ich hätte \neine  ganz  konkrete  Nachfrage.  Sie  haben  gesagt,  die \nmeisten Dinge seien schon auf den Weg gebracht. Des-\nwegen  noch  einmal  zu  den  gemeinsamen  Schlussfol-\ngerungen  aus  dem  NSU-Abschlussbericht:  Hier  ist  ja \nvereinbart  worden,  dass  in  Zukunft  bei  schweren  Ge-\nwaltverbrechen bis hin zum Mord an Menschen mit Mi-\ngrationshintergrund  verpflichtend  durch  die  Polizeien \nuntersucht  werden  soll,  ob  der  Tat  möglicherweise  ein \nrassistischer  oder  rechtsextremer  Hintergrund  zugrunde \n"
	],
	[
		"Martina Renner\n",
		"liegt. Wenn man diesen ausschließen kann, soll das dann \nja  auch  durch  die  Polizeien  nachweisbar  in  den  Akten \nvermerkt werden.\n",
		"Vor dem Hintergrund Ihrer Aussage, dass alles schon \nauf dem Weg ist und nur noch kleine Details geklärt wer-\nden müssen, meine Frage: Wann wird dieses Thema zum \nBeispiel auf die Tagesordnung der IMK gesetzt? Die Ko-\noperation  mit  den  Landesinnenministern  ist  ja  hierbei \ndurchaus angezeigt, weil eine solche Maßnahme gemäß \nden  Schlussfolgerungen  durchgängig  von  den  Bundes-\npolizeibehörden bis hin zu den Polizeibehörden vor Ort \numgesetzt werden sollte.\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Das  ist  auch  eine  Maßnahme,  die  es  noch  auf  den \nWeg zu bringen gilt, wie zum Beispiel auch die Überprü-\nfung der Verfassungskriterien zur Statistik politisch mo-\ntivierter Kriminalität. All das geschieht mit dem Ziel, ein \nklares Bild zu ermöglichen.\n",
		"Vizepräsident Peter Hintze:\nKollege  Ströbele,  Bündnis 90/Die  Grünen,  und  da-\nnach  Kollege  Tempel,  Fraktion  Die  Linke.  –  Kollege \nStröbele, bitte.\n",
		"Hans-Christian  Ströbele \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Herr Staatssekretär, wir erinnern uns – jedenfalls die, \ndie  im  NSU-Untersuchungsausschuss  gewesen  sind  –, \ndass das Bundesamt für Verfassungsschutz seit 1999 alle \nJahre wieder eine katastrophale Fehleinschätzung gelie-\nfert  hat,  indem  es  immer  wieder  fast  gleichlautend  ge-\nschrieben  hat,  dass  es  in  Deutschland  kein  Umfeld  für \nterroristische Gruppen im rechten Bereich gebe und dass \naus  diesem  Bereich  auch  keine  Straftaten  bekannt  ge-\nworden  seien,  dass  insbesondere  auch  keine  Straftaten \nim  Zusammenhang  mit  dem  Trio,  das  zu  jener  Zeit  im \nUntergrund  gewesen  ist  und  das  ausdrücklich  erwähnt \nwird, bekannt geworden seien. Welche konkreten Maß-\nnahmen  – das  ist  ja auch die Frage der Kollegin  Pau – \nhaben  Sie  nach  einer  solchen  katastrophalen  Fehlein-\nschätzung,  die  sich  Jahr  für  Jahr  fortgesetzt  hat,  be-\nschlossen, damit es in Zukunft nicht mehr dazu kommen \nkann? Das ist doch ein alarmierendes Thema.\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Die erste der beiden wichtigsten Maßnahmen, die wir \nbereits  unmittelbar  nach  Bekanntwerden  des  NSU-Ter-\nrors, also noch durch den vorherigen Bundesinnenminis-\nter,  auf  den  Weg  gebracht  haben,  gerade  zur  Verbesse-\nrung  der  Analysefähigkeit,  ist  die  Einrichtung  des \nGemeinsamen  Extremismus-  und  Terrorismusabwehr-\n",
		"zentrums,  damit  das,  was  Sie  eben  beschrieben  haben \n– dass  Informationen,  die  in  den  Ländern  vorliegen, \nnicht zusammengeführt werden und deshalb das Bundes-\namt  für  Verfassungsschutz  zu  einer  solchen  Fehlein-\nschätzung  kommt  –,  nicht  noch  einmal  passiert.  Die \nzweite  wichtige  Maßnahme  ist,  dass  wir  eine  entspre-\nchende  Datei  zur  Bekämpfung  des  Rechtsextremismus \nbrauchen, die analysefähig  ist. Auch das  haben wir  be-\nreits auf den Weg gebracht.\n",
		"",
		"Vizepräsident Peter Hintze:\nHerr Kollege Tempel, Fraktion Die Linke, bitte.\n",
		"Frank Tempel (DIE LINKE):\nHerr  Staatssekretär,  Sie  zielen  immer  wieder  darauf \nab, dass Daten und Informationen gefehlt hätten. Ist Ih-\nnen bekannt, dass das BKA am 17. September 2003 an \ndas BMI einen Bericht zum Ermittlungsverfahren gegen \nMartin  Wiese  unter  anderem  wegen  des  Verdachts  der \nBildung  einer  terroristischen  Vereinigung  schickte,  in \ndem  das  BKA  über  rechte  Kameradschaften  und  über \nSprengstoff- und Waffenfunde bei Rechtsextremisten in \nder  Bundesrepublik  im  Zeitraum  Januar  2000  bis  Ende \nJuli  2003  berichtet?  Für  diesen  Zeitraum  wurden \n87 Fälle aufgelistet; in der Aufstellung wurden übrigens \nnur  schussfähige  Waffen  und  Munition  im  Sinne  des \nWaffengesetzes  aufgeführt.  Unter  anderem  bezieht  sich \nder  Bericht  des  BKA  auf  das  Aktionsbündnis  Süd  und \ndie sogenannten Bombenbauer in Thüringen. Das heißt, \nes lagen Fakten vor. Können Sie mir erklären, wie man \nvor dem Hintergrund dessen damals in den bundesdeut-\nschen  Sicherheitsbehörden  und  auch  auf  der  Leitungs-\nebene  des  BMI  zu  der  Einschätzung  kommen  konnte, \ndass es in Deutschland keine rechtsterroristische Gefahr \ngibt?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Der  Untersuchungsausschuss  hat  gut  herausgearbei-\ntet, dass es an einem realistischen Lagebild fehlte. Des-\nhalb  ist  man  zu  diesen  Fehleinschätzungen  gekommen. \nWas Sie beschrieben haben, ist ja kein Widerspruch.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank.  –  Wir  kommen  dann  zur  Frage  8 \nder  Kollegin  Abgeordneten  Pau,  ebenfalls  zu  diesem \nThemenkomplex:\n",
		"Mit  welchen  Maßnahmen  hat  die  Bundesregierung  die \nAnalysefähigkeit  der  Bundessicherheitsbehörden  und  der \nBundesministerien so weit verbessert, dass die  im  Laufe der \nArbeit des 2. Untersuchungsausschusses des Deutschen Bun-\ndestages  der  17. Wahlperiode  zutage  getretenen  offensichtli-\nchen  dramatischen  Fehleinschätzungen,  die  unter  anderem \nzum  Rücktritt  des  Präsidenten  des  Bundesamtes  für  Verfas-\nsungsschutz geführt haben, nicht mehr auftreten können, und \nwelche weiteren Maßnahmen sind im Laufe des Jahres 2014 \nzu erwarten?\n",
		"Herr Staatssekretär, bitte.\n"
	],
	[
		"\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Ich  kann  zu  dieser  Frage  auf  das  eben  Gesagte  ver-\nweisen. Speziell die Verbesserung der Analysefähigkeit \nder Sicherheitsbehörden betreffend sind die Einrichtung \ndes  Gemeinsamen  Extremismus-  und  Terrorismusab-\nwehrzentrums,  die  Einrichtung  einer  Rechtsextremis-\nmusdatei  sowie  die  parallel  erwartete  Nutzbarkeit  der \nVerbunddatei  NADIS  der  Verfassungsschutzbehörden \nbesonders  hervorzuheben.  Über  weitere  Vorhaben  wird \ndie  Bundesregierung  den  Deutschen  Bundestag  im  Ge-\nsetzgebungsverfahren  in  der  üblichen  Weise  informie-\nren.\n",
		"Vizepräsident Peter Hintze:\nHaben  Sie  eine  Zusatzfrage?  –  Bitte,  Frau  Kollegin \n",
		"Pau.\n",
		"Petra Pau (DIE LINKE):\nIch habe noch eine oder gar zwei Fragen, Herr Präsi-\ndent. Ich versuche es einfach noch einmal: Herr Staats-\nsekretär,  ich  möchte  gerne  wissen,  welche  Schritte  im \nBMI  auf  Führungsebene  eingeleitet  wurden,  um  nach-\nträglich zu analysieren, weshalb man in den Jahren 1998 \nbis 2011 zu solchen Fehlentscheidungen gekommen ist, \nund welche Vorkehrungen getroffen wurden, dass das im \npolitisch  verantwortlichen  Haus  nie  wieder  geschieht, \ndass man also mit den Daten und Fakten, die Sie erheben \nlassen, sachkundig umgeht.\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Wir  haben  unmittelbar  nach  Bekanntwerden  des \nNSU-Terrors  eine  entsprechende  Arbeitsgruppe  einge-\nsetzt,  die  die  notwendigen  Schlussfolgerungen  gezogen \nhat.  Der  Bericht  dieser  Arbeitsgruppe  ist  dem  Untersu-\nchungsausschuss  zugeleitet  worden,  und  der  Untersu-\nchungsausschuss hat das dann wiederum in seinen eige-\nnen Bericht mit aufgenommen.\n",
		"Vizepräsident Peter Hintze:\nHaben Sie eine weitere Zusatzfrage?\n",
		"Petra Pau (DIE LINKE):\nJa.\n",
		"Vizepräsident Peter Hintze:\nBitte, Frau Kollegin Pau.\n",
		"Petra Pau (DIE LINKE):\nIch  gebe  die  Hoffnung  nicht  auf.  –  Wir  sind  beide, \ndenke  ich  jedenfalls,  Kenner  des  Berichts.  Natürlich \nhabe  ich  den  Bericht,  den  die  Bundesregierung  dem \nAusschuss  übermittelt  hat,  entsprechend  studiert.  Aber \nDinge,  die  dort  nicht  drinstehen,  konnte  der  Untersu-\nchungsausschuss auch nicht in seinen Bericht schreiben. \nIm Übrigen konnte er auch nicht belobigen, dass Sie sol-\n",
		"che Maßnahmen vielleicht schon eingeleitet haben. Des-\nhalb würde ich jetzt gern noch einmal wissen, ob es im \nBundesministerium  des  Innern  inzwischen  Anstrengun-\ngen  gegeben  hat  –  und  wenn  ja,  welche  Ergebnisse  sie \nhaben –, zu einer Neubewertung der Gefährlichkeit des \nPhänomens  Rechtsextremismus  und  des  Rassismus  in \nder Bundesrepublik zu kommen.\n",
		"",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Diese  Neubewertung  wurde  bereits  vorgenommen, \nund die Schlussfolgerungen sind im Untersuchungsaus-\nschuss  getroffen  worden.  Die  Koalition  hat  sich  darauf \nverständigt,  diese  Schlussfolgerungen  jetzt  auch  umzu-\nsetzen.\n",
		"(Petra Pau [DIE LINKE]: Ich fürchte, wir wer-\nden  uns  darüber  noch  öfter  unterhalten  müs-\nsen!)\n",
		"Vizepräsident Peter Hintze:\nDazu gibt es jetzt Gelegenheit, weil wir noch mehrere \nNachfragen  haben,  und  zwar  von  der  Frau  Kollegin \nRenner,  Fraktion  Die  Linke,  von  Herrn  Kollegen \nTempel,  ebenfalls  Fraktion  Die  Linke,  und  von  Herrn \nKollegen  Ströbele  von  der  Fraktion  Bündnis 90/Die \nGrünen. – Als Erste Frau Kollegin Renner, bitte.\n",
		"Martina Renner (DIE LINKE):\nDanke, Herr Präsident. – Herr Staatssekretär, ich habe \ntatsächlich  eine  Nachfrage  zur  Analysefähigkeit.  Die \nFehleinschätzungen in den entsprechenden Jahren beru-\nhen im Wesentlichen auf drei Bereichen:\n",
		"Erstens hat man den Umgang von Neonazis mit Waf-\nfen  und  Sprengstoff  oftmals  bagatellisiert.  Man  hat  ge-\nsagt: Das sind junge Männer. Es ist in gewissen Szenen \neben üblich, so etwas zu haben. Das ist harmlos.\n",
		"Zweitens hat man, auch in den Berichten des Bundes-\namtes für Verfassungsschutz, bestimmte militante Netz-\nwerke als subkulturelle Zusammenschlüsse ohne ideolo-\ngischen  und  politischen  organisatorischen  Hintergrund \nabqualifiziert;  ich  verweise  hier  zum  Beispiel  auf  das \nNetzwerk Blood & Honour.\n",
		"Drittens  hat  man  die  internationale  Zusammenarbeit \nder  Neonazis  überhaupt  nicht  in  den  Blick  genommen. \nDas  gilt  insbesondere  für  die  Möglichkeit,  dass  An-\nschläge, wie sie im Ausland bereits stattgefunden hatten \n–  ich  erinnere  an  die  Bajuwarische  Befreiungsfront  in \nÖsterreich oder aber an Combat 18 in Großbritannien –, \nmöglicherweise  zu  Nachahmungseffekten  in  der  Bun-\ndesrepublik führen.\n",
		"Ganz konkret: Welche Veränderungen hat es im BMI \ngegeben, dass insbesondere bei der Analyse die Bereiche \nUmgang mit Waffen und Sprengstoff, internationale Zu-\nsammenarbeit  und  Netzwerke,  die  militant  ausgerichtet \nsind, eine andere Bewertung erfahren?\n"
	],
	[
		"\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Das Entscheidende ist, dass diese neue Datei für den \nKampf  gegen  Rechtsextremismus  analysefähig  ist.  Das \nheißt,  es  ist  jetzt  auch  möglich,  bestimmte  Phänomene \ndahin gehend zu überprüfen, ob es Überschneidungen in \nBezug  auf  bestimmte  Waffen  und  bestimmte  Aufent-\nhaltsorte  und  dergleichen,  zum  Beispiel  regionaler  Art, \ngibt. Das ist der entscheidende Unterschied und der Vor-\nteil,  den  wir  im  Bereich  Rechtsextremismus  haben. \nDiese Analysefähigkeit haben wir im Bereich des Terro-\nrismus und in sonstigen Bereichen noch nicht.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank. – Die nächste Frage stellt Kollege \nTempel,  Fraktion  Die  Linke,  und  danach  Kollege \nStröbele,  Fraktion  Bündnis 90/Die  Grünen.  –  Kollege \nTempel, bitte.\n",
		"Frank Tempel (DIE LINKE):\nDanke schön. – Herr Staatssekretär, im Gegensatz zur \nLinken sind Sie nicht der Meinung, dass man im Bereich \nRechtsextremismus  auf  V-Leute  verzichten  kann,  son-\ndern  nur  Veränderungen  vornehmen  muss.  Deswegen \nfrage  ich:  Welche  konkreten  Veränderungen  hat  es  bis \njetzt  bei  der  Auswahl  von  V-Leuten  im  Bereich  des \nRechtsextremismus gegeben?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Das Bundesamt für Verfassungsschutz hat im Bereich \nder internen Reorganisation und der Neuorganisation be-\nreits  entsprechende  Änderungen  durchgeführt,  auch  im \nBereich der Auswahl von V-Leuten. Wichtig ist, dass wir \nes,  auch  in  Zusammenarbeit  mit  den  Ländern,  stärker \nvereinheitlichen. Die V-Leute müssen einheitlich geführt \nwerden, sodass der eine weiß, ob  es sich beim anderen \num einen V-Mann handelt.\n",
		"Vizepräsident Peter Hintze:\nDanke  schön.  –  Kollege  Ströbele,  Bündnis 90/Die \n",
		"Grünen.\n",
		"Hans-Christian  Ströbele \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Herr  Staatssekretär,  meine  Frage  schließt  daran  an. \nAuch ich frage nach personellen Konsequenzen. Wir ha-\nben  alle  mitbekommen,  dass  damals  der  Präsident  des \nBundesamtes  für  Verfassungsschutz  zurückgetreten  ist. \nDeshalb  frage  ich:  Welche  personellen  Konsequenzen \nsind damals in Ihrem Hause, also im Bundesinnenminis-\nterium,  oder  im nachgeordneten Bundesamt  für  Verfas-\nsungsschutz  –  abgesehen  davon,  dass  dieser  Präsident \ndes Bundesamtes jedenfalls nicht mehr da war – aus den \n",
		"fürchterlichen Fehleinschätzungen gezogen worden, die \ndort vorgekommen sind? Es kann ja nicht sein, dass nur \nder Präsident Konsequenzen zieht, aber andere nicht.\n",
		"",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Bitte haben Sie Verständnis dafür, dass ich mich hier \nnun  nicht  zu  den  Landesämtern  für  Verfassungsschutz \näußern kann.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Zum Bundesamt!)\n",
		"Aber  im  Bundesamt  für  Verfassungsschutz  hat  es  eine \numfassende  Neuorganisation  gegeben.  Insofern  ist  Ihre \nForderung hier erfüllt worden.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank. – Wir kommen jetzt zu den Fragen \n9  und  10  der  Kollegin  Martina  Renner,  Fraktion  Die \nLinke.\n",
		"Zunächst Frage 9 der Kollegin Renner:\n",
		"Welche US-amerikanischen Behörden haben im Zeitraum \nvon  1998  bis  zum  November  2011  deutschen  Sicherheitsbe-\nhörden welche Informationen und Daten über die Angeklag-\nten  im  NSU-Prozess  –  NSU:  Nationalsozialistischer  Unter-\ngrund – vor dem Oberlandesgericht München zur Verfügung \ngestellt?\n",
		"Ich bitte Herrn Staatssekretär Dr. Schröder um Beant-\n",
		"wortung.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Ich würde diese beiden Fragen gerne im Zusammen-\nhang  beantworten,  weil  sie  sich  lediglich  darin  unter-\nscheiden, von wem bestimmte Informationen unter Um-\nständen weitergeleitet wurden.\n",
		"Vizepräsident Peter Hintze:\nDann  rufe  ich  zusätzlich  Frage  10  der  Kollegin \n",
		"Renner auf:\n",
		"Welche  US-amerikanischen  Telekommunikationsunter-\nnehmen  haben  im  Zeitraum  von  1998  bis  zum  November \n2012  deutschen  Sicherheitsbehörden  welche  Informationen \nund  Daten  über  die  Angeklagten  im  NSU-Prozess  vor  dem \nOberlandesgericht München zur Verfügung gestellt?\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Es  wird  vorausgeschickt,  dass  eine  umfassende  Ak-\ntenprüfung durch die Bundessicherheitsbehörden und in-\nsoweit  eine  abschließend  belastbare  Aussage  aufgrund \nder Kürze der zur Verfügung stehenden Zeit nicht mög-\nlich war.\n",
		"Erste kursorische Prüfungen führten indes zu folgen-\ndem  Ergebnis:  Der  Bundesregierung  liegen  keine  Er-\nkenntnisse darüber vor, dass eine Informationsübermitt-\nlung  im  Sinne  der  Fragestellung  und  im  angefragten \nZeitraum  durch  US-amerikanische  Behörden  oder  US-\n"
	],
	[
		"Parl. Staatssekretär Dr. Ole Schröder\n",
		"amerikanische  Telekommunikationsunternehmen \nan \ndeutsche  Sicherheitsbehörden,  namentlich  an  das  Bun-\ndeskriminalamt,  das  Bundesamt  für  Verfassungsschutz \noder den Bundesnachrichtendienst, erfolgt wäre.\n",
		"Allerdings ist von US-Seite justizielle Rechtshilfe ge-\nwährt worden: Im Rahmen der Ermittlungsverfahren der \nBundesanwaltschaft  beim  Bundesgerichtshof  im  NSU-\nKomplex war Ende Januar 2012 ein Rechtshilfeersuchen \nzu  Benutzerkonten  eines  Angeklagten  bei  US-amerika-\nnischen  Diensteanbietern  bzw.  US-Telekommunikations-\nunternehmen an das US Department of Justice gerichtet \nworden. Diese Anfrage  basierte auf von der Bundesan-\nwaltschaft  initiierten  Beschlüssen  des  Ermittlungsrich-\nters  des  Bundesgerichtshofs.  Im  Zeitraum  von  Mai  bis \nSeptember 2012 erfolgten in Beantwortung des Rechts-\nhilfeersuchens  entsprechende  Datenübermittlungen  des \nUS  Department  of  Justice.  Die  vom  US  Department  of \nJustice übermittelten Daten sind in die von der Bundes-\nanwaltschaft  geführten  Ermittlungsverfahren  im  NSU-\nKomplex eingeflossen.\n",
		"In  der  Kürze  der  Zeit  war  es  jedoch  nicht  möglich, \nbeim Vorsitzenden des 6. Strafsenats des Oberlandesge-\nrichts München anzufragen, ob das Gericht der Bundes-\nregierung  gestattet,  die  gerichtsanhängigen  Informatio-\nnen  dem  Parlament zur Verfügung zu stellen.  Konkrete \nAuskünfte zu Art und Inhalt der übermittelten Informa-\ntionen  und  Daten  können  daher  auch  mit  Blick  auf  die \nProzessbefangenheit  dieser  Informationen  derzeit  nicht \nerteilt  werden.  Das  Bundesministerium  der  Justiz  und \nfür  Verbraucherschutz  hat  über  die  Bundesanwaltschaft \neine entsprechende Nachfrage beim OLG München ver-\nanlasst und wird dem Parlament bei positivem Bescheid \ndes OLG hierzu schriftlich nachberichten.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank, Herr Staatssekretär. – Frau Kollegin \n",
		"Renner hat eine Zusatzfrage. Bitte schön.\n",
		"Martina Renner (DIE LINKE):\nVielen Dank. – Herr Staatssekretär Dr. Schröder, habe \nich Sie richtig verstanden, dass lediglich zu dem Ange-\nklagten Ralf Wohlleben eine Datenübermittlung aus den \nUSA im Rahmen der Amtshilfe beantragt wurde?\n",
		"Dann  eine  Nachfrage:  Wieso  wurden  nach  Ihrer \nKenntnis nicht auch zu weiteren Angeklagten in diesem \nVerfahren Daten abgefragt, die möglicherweise bei Tele-\nkommunikationsunternehmen oder auch bei Sicherheits-\nbehörden in den USA vorliegen?\n",
		"Das war meine erste Zusatzfrage. Ich hätte noch eine \n",
		"zweite, Herr Präsident.\n",
		"Vizepräsident Peter Hintze:\nJa. – Herr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Das  ist  Sache  der  Staatsanwaltschaft  bzw.  der  Ge-\nrichte.  Dazu  kann  sich  die  Bundesregierung  nicht  äu-\nßern.\n",
		"Vizepräsident Peter Hintze:\nFrau Kollegin Renner.\n",
		"",
		"Martina Renner (DIE LINKE):\nMeine zweite Nachfrage: Lagen den bundesdeutschen \nSicherheitsbehörden  nicht  schon  vor  der  Selbstenttar-\nnung des NSU auch von US-amerikanischen Sicherheits-\nbehörden  inklusive  Geheimdiensten  möglicherweise  In-\nformationen zu Personen aus dem NSU-Terrornetzwerk \nvor?  Hintergrund  der  Frage  ist,  dass  aus  einem  Bericht \ndes  italienischen  Geheimdienstes  hervorgeht,  dass  zum \nBeispiel der Hauptangeklagte Ralf Wohlleben Kontakte \nzu militanten Neonazis in Österreich hatte. Es ist ja nicht \nauszuschließen, dass sich weitere ausländische Geheim-\ndienste  mit  diesen  Terrorbestrebungen  hier  in  der  Bun-\ndesrepublik beschäftigt haben.\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär, bitte.\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Dazu liegen uns keine Anhaltspunkte vor.\n",
		"Vizepräsident Peter Hintze:\nGibt es weitere Fragen zu diesem Komplex?\n",
		"Martina Renner (DIE LINKE):\nWenn  ich  vielleicht  eine  Bitte  äußern  dürfte?  Ist  es \nmöglich,  dass  ich  auf  meine  Fragen  eine  schriftliche \nAntwort  erhalte,  wenn die  abschließende  Prüfung statt-\ngefunden hat?\n",
		"Dr. Ole Schröder, Parl. Staatssekretär beim Bundes-\n",
		"minister des Innern:\n",
		"Das habe ich Ihnen bereits zugesagt.\n",
		"Martina Renner (DIE LINKE):\nVielen Dank.\n",
		"Vizepräsident Peter Hintze:\nWunderbar, damit sind die Fragen 9 und 10 der Kolle-\ngin  Martina  Renner  behandelt.  Wir  bedanken  uns  beim \nVertreter  des  Bundesministers  des \nInnern,  Herrn \nDr. Schröder, für seine ruhige und gute Beantwortung al-\nler Fragen.\n",
		"Wir  kommen  zum  Geschäftsbereich  des  Bundes-\nministeriums der  Justiz  und für  Verbraucherschutz.  Die \nFrage  11  des  Kollegen  Hans-Christian  Ströbele  wird \nschriftlich beantwortet.\n",
		"Wir  kommen  zum  Geschäftsbereich  des  Bundes-\nministeriums für Arbeit und Soziales. Zur Beantwortung \nsteht  Frau  Parlamentarische  Staatssekretärin  Anette \nKramme bereit.\n",
		"Die  Frage  12  des  Kollegen  Markus  Kurth  wird \n",
		"schriftlich beantwortet.\n",
		"Ich  rufe  die  Frage  13  der  Kollegin  Brigitte  Pothmer \n",
		"von Bündnis 90/Die Grünen auf:\n"
	],
	[
		"Vizepräsident Peter Hintze\n",
		"Bis wann plant die Bundesregierung einen Gesetzentwurf \nzur  Einführung  eines  allgemeinen  Mindestlohns  vorzulegen, \nund wie ist die Position der Bundesregierung zu den geforder-\nten  Ausnahmen  vom  Mindestlohn  zum  Beispiel  für  Schüler, \nPraktikanten,  Studenten,  Rentner,  Saisonarbeitnehmer,  Taxi-\nfahrer und Langzeitarbeitslose (bitte auf die im Gespräch be-\nfindlichen Gruppen im Einzelnen eingehen)?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Liebe Frau Pothmer, Ihre Frage besteht aus zwei Be-\nstandteilen. Zum ersten Teil Ihrer Frage. Sie können dem \nKoalitionsvertrag  entnehmen,  dass  verabredet  ist,  dass \ndas  Gesetz  zur  Einführung  eines  gesetzlichen  Mindest-\nlohns zum 1. Januar 2015 in Kraft treten soll. Selbstver-\nständlich wird rechtzeitig vorher ein Gesetzentwurf erar-\nbeitet und dem Parlament vorgelegt.\n",
		"Im  zweiten  Teil  Ihrer  Frage  geht  es  um  Ausnahmen \nbeim Mindestlohn. Es ist im Koalitionsvertrag verabre-\ndet, dass es Gespräche mit Arbeitgebern und Arbeitneh-\nmern geben soll und dass diesbezügliche Probleme dis-\nkutiert und besprochen werden sollen. Ich will an dieser \nStelle der Diskussion nicht vorgreifen.\n",
		"Vizepräsident Peter Hintze:\nFrau  Pothmer,  wären  Sie  so  lieb,  aufzustehen,  wenn \nSie  angesprochen  werden?  Es  war  ja  Ihre  Frage.  –  Sie \nhaben eine Nachfrage.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nSehr  geehrte  Frau  Staatssekretärin  Kramme,  ich \ndanke Ihnen für Ihre Antwort. Leider war sie nicht sehr \nausführlich, deswegen meine Nachfrage.\n",
		"Sie sind sicher darüber informiert, dass die CSU-Lan-\ndesgruppe  in  Wildbad  Kreuth  entschieden  hat,  be-\nstimmte  Gruppen,  zum  Beispiel  Studentinnen  und  Stu-\ndenten,  Rentnerinnen  und  Rentner,  vom  Mindestlohn \nauszuschließen,  weil  diese  das  Geld  sozusagen  zusätz-\nlich  verdienen.  Dahinter  steckt  die  sogenannte  Zubrot-\nThese. Meine Frage an Sie lautet daher: Ist es aus Ihrer \nSicht  verfassungsrechtlich  und  europarechtlich  über-\nhaupt möglich, die Zahlung eines Mindestlohnes an den \nsozialen Status zu knüpfen?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin, bitte.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Vielen Dank. – Wir werden selbstverständlich in die \njuristische Prüfung einsteigen. Es ist richtig, dass bereits \nFragen  bezüglich  der  europarechtlichen  Zulässigkeit \nauftreten. Möglicherweise müssen wir in diesem Zusam-\nmenhang  über  den  Aspekt  Altersdiskriminierung  spre-\nchen.\n",
		"Vizepräsident Peter Hintze:\nHaben  Sie  noch  eine  weitere  Zusatzfrage?  –  Bitte, \n",
		"Frau Kollegin Pothmer.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nMeine weitere Zusatzfrage zielt auf die europarechtli-\nche  und  verfassungsrechtliche  Vereinbarkeit  in  Bezug \nauf  eine Einschränkung  beim  Mindestlohn  ab.  Glauben \nSie,  dass  es  europarechtlich  und  verfassungsrechtlich \nmöglich  ist,  ganze  Branchen,  wie  Taxifahrer,  Zeitungs-\nzusteller  oder  auch  Saisonarbeiterinnen  und  -arbeiter, \nvom Mindestlohn auszuschließen?\n",
		"",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Auch diesbezüglich werden wir in die juristische Prü-\nfung einsteigen. Ich kann an dieser Stelle nur noch ein-\nmal  darauf  verweisen,  dass  es  einen  Dialog  mit  den \nArbeitgebern  und  Arbeitnehmern,  sprich  den  Gewerk-\nschaften, geben soll.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nIn meiner Frage ging es aber nicht um die Akzeptanz \nder  Arbeitgeber  und  Gewerkschaften,  sondern  um  die \neuropa- und verfassungsrechtliche Seite.\n",
		"Vizepräsident Peter Hintze:\nFrau  Kollegin,  das  war  schon  die  dritte  Zusatzfrage, \nwas eigentlich nicht zulässig ist, aber wir wollen einmal \nmilde darüber hinwegsehen.\n",
		"(Brigitte  Pothmer  [BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Das  war  eine  Nachfrage,  Herr  Präsi-\ndent!)\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Vielen Dank. Ich beantworte das gerne. Das soll kein \nProblem sein. – Frau Pothmer, ich denke, ich habe Ihre \nFrage  bereits  beantwortet.  Ich  habe  darauf  verwiesen, \ndass wir in die verfassungsrechtliche und selbstverständ-\nlich  auch  in  die  europarechtliche  Prüfung  einsteigen \nwerden.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank.  –  Zu  diesem  Komplex  gibt  es  noch \nFragen der Kollegin Vogler, Fraktion Die Linke, und des \nKollegen Kurth, Bündnis 90/Die Grünen. – Erst einmal \nFrau Kollegin Vogler, bitte.\n",
		"Kathrin Vogler (DIE LINKE):\nLiebe  Frau  Kollegin,  ich  möchte  an  die  zuvor  ge-\nstellte Frage anschließen und fragen, wann die Bundes-\nregierung  plant,  die  rechtliche  Prüfung  in  Angriff  zu \nnehmen. Da zumindest ein Teil dieser Bundesregierung \nversprochen hat, dass es ab dem 1. Januar 2015 einen ge-\nsetzlichen Mindestlohn in Deutschland gibt, müssten Sie \ndoch langsam anfangen, rechtlich zu klären, für welche \nBranchen dieser Mindestlohn gelten soll. Natürlich wäre \nman damit noch weit weg von einem wirklich flächende-\nckenden Mindestlohn, von einem gesetzlichen Mindest-\nlohn  für  alle  Branchen,  wie  er  im  Wahlprogramm  der \nSPD stand. Aber wenn Sie zumindest den im Koalitions-\nvertrag  vereinbarten  Zeitplan  einhalten  wollen,  müssen \nSie dann nicht langsam mal Gas geben?\n"
	],
	[
		"\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Vielen Dank für die Frage. Ich verweise noch einmal \ndarauf, dass das Gesetz zum 1. Januar 2015 in Kraft tre-\nten soll. Die Ministerin hat dazu erklärt, dass sie grund-\nsätzlich von keinen Ausnahmen ausgeht. Wir werden im \nZuge  des  Gesetzgebungsverfahrens  –  wie  bereits  er-\nwähnt  –  den  Dialog  mit  Arbeitgebern  und  Arbeitneh-\nmern  über  diesbezügliche  Probleme  führen.  Selbstver-\nständlich  werden  wir,  gegebenenfalls  im  Zuge  der \nErstellung  eines  Gesetzentwurfs,  in  die  verfassungs-\nrechtliche Prüfung einsteigen.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank.  –  Kollege  Kurth,  Bündnis 90/Die \n",
		"Grünen.\n",
		"Markus Kurth (BÜNDNIS 90/DIE GRÜNEN):\nSehr geehrte Frau Staatssekretärin, wenn man all die \nin  Rede  stehenden  Ausnahmen  berücksichtigt  –  insbe-\nsondere  Ihr  Koalitionspartner  nennt  in  der  Diskussion \nviele  Ausnahmen  –,  wie  viele  Millionen  Beschäftigte \nwären dann von einer Ausnahmeregelung betroffen?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Vielen Dank. – Hierzu gibt es selbstverständlich keine \nBerechnungen, weil über Ausnahmen nicht entschieden \nwurde.  Ich  kann  nur  noch  einmal  auf  die  Aussage  der \nMinisterin  verweisen,  die  davon  ausgeht,  dass  es  keine \nAusnahmen geben wird.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank.  –  Frau  Kollegin  Leidig,  Sie  haben \n",
		"noch eine Frage. – Bitte schön.\n",
		"Sabine Leidig (DIE LINKE):\nFrau Staatssekretärin, ich möchte nachfragen, ob Sie \nim  Zusammenhang  mit  dem  Mindestlohn  prüfen,  wie \nmit Menschen mit  Behinderungen  umgegangen werden \nsoll,  die  in  Werkstätten  für  Behinderte  beschäftigt  wer-\nden.  Ich  frage  insbesondere  vor  dem  Hintergrund  der \nentsprechenden UN-Konvention.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Das  wird  sicherlich  ein  Diskussionspunkt  sein,  über \n",
		"den wir im Hause beraten werden.\n",
		"Vizepräsident Peter Hintze:\nEs  kommen  weitere  Fragen.  –  Kollege  Gastel  von \n",
		"Bündnis 90/Die Grünen, bitte.\n",
		"Matthias Gastel (BÜNDNIS 90/DIE GRÜNEN):\nFrau Staatssekretärin, ich habe noch eine Frage: Wel-\nchen  Sinn  machen  denn  mögliche  Ausnahmen  für  Stu-\ndierende und Rentnerinnen und Rentner?\n",
		"",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Vielleicht  ist  es  sinnvoll,  diese  Frage  denjenigen  zu \nstellen,  die  die  Ausnahmeregelungen  in  den  Raum  ge-\nstellt haben. Ich verweise in diesem Zusammenhang da-\nrauf,  dass  wir  bezüglich  der  Studierenden  sowieso  nur \neine  eingeschränkte  Gesetzgebungskompetenz  besitzen. \nSie wissen, dass die Gesetzgebungskompetenz für Prak-\ntika, die in der Studienordnung vorgesehen sind, bei den \nLändern liegt.\n",
		"Vizepräsident Peter Hintze:\nFragen in der Fragestunde richten sich immer an die \n",
		"Bundesregierung und nicht an Dritte.\n",
		"(Manfred Grund [CDU/CSU]: Richtig!)\n",
		"Der Kollege Behrens von der Fraktion Die Linke hat \n",
		"noch eine Frage. – Bitte.\n",
		"Herbert Behrens (DIE LINKE):\nFrau  Staatssekretärin,  da  Sie  eine  Notwendigkeit  er-\nkennen, über mögliche Ausnahmen zu debattieren, sehe \nich mich zu der Nachfrage veranlasst, ob Sie selber da-\nbei sind, Beschäftigtengruppen zu identifizieren, bei de-\nnen  es  aufgrund  besonders  komplizierter  Verhältnisse \neine andere Regelung geben muss.\n",
		"Wir haben hier schon über eine Reihe von möglichen \neuroparechtlichen,  aber  auch  verfassungsrechtlichen \nAusnahmen,  die  geprüft  werden  müssen,  gesprochen. \nHaben  Sie  eine  abschließende  Liste,  welche  Themen, \nwelche  Beschäftigungsgruppen  überhaupt  einmal  auf \nden Zettel genommen werden müssen, oder sind wir da-\nrauf  angewiesen,  immer  wieder  nachzufragen,  was  mit \ndieser oder jener Beschäftigtengruppe ist? Gibt es für Sie \neine Übersicht, die zeigt, wo besonders hingeguckt wer-\nden muss, eine Auflistung, die im Vorfeld des Gesetzge-\nbungsverfahrens zeigt, wer betroffen sein soll?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin, bitte.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Vielen Dank für die Frage. – Ich kann an dieser Stelle \nnur  noch  einmal  darauf  verweisen,  dass  die  Ministerin \ndavon  ausgeht,  dass  es  zu  Ausnahmeregelungen  nicht \nkommen wird.\n",
		"Vizepräsident Peter Hintze:\nSchönen Dank. Wir sind mit der Frage 13 fertig.\n",
		"Ich  rufe  die  Frage  14  des  Kollegen  Dr. Fritz \n",
		"Felgentreu, SPD-Fraktion, auf:\n",
		"Welchen  Zusammenhang  sieht  die  Bundesregierung  zwi-\nschen  Arbeitslosigkeit  und  funktionalem  Analphabetismus, \nvon dem in Deutschland schätzungsweise 7,5 Millionen Men-\n"
	],
	[
		"Vizepräsident Peter Hintze\n",
		"schen  betroffen  sind  (vergleiche  www.bmbf.de/de/426.php), \nund wie beurteilt die Bundesregierung die Praxis der Agentur \nfür  Arbeit,  zur  Integration  in  den  Arbeitsmarkt  notwendige \nAlphabetisierungskurse nur in Einzelfällen zu finanzieren, ge-\ngenüber dem eigenen Anspruch, der Dekade der Alphabetisie-\nrung gerecht zu werden?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Vielen Dank. – Es ist selbstverständlich, dass es einen \nfundamentalen  Zusammenhang  zwischen  der  Tatsache, \nob  jemand  schreiben  und  lesen  kann,  und  seinem  Ar-\nbeitsmarkterfolg  gibt.  Es  gibt  die  Studie  „leo.  –  Level-\nOne“, die von 7,5 Millionen funktionalen Analphabeten \nim erwerbsfähigen Alter ausgeht. Im Rahmen dieser Stu-\ndie  ist  festgestellt  worden,  dass  17  Prozent  davon  ar-\nbeitslos sind. Das ist also eine überdurchschnittliche Ar-\nbeitslosenquote.\n",
		"Die Bundesregierung hat bereits im Jahr 2011 auf die \nErgebnisse dieser Studie reagiert und mit der Nationalen \nStrategie  für  Alphabetisierung  und  Grundbildung  Er-\nwachsener  in  Deutschland  Ziele  und  Maßnahmen  be-\nschlossen,  um  die  Zahl  erwachsener  funktionaler  An-\nalphabeten in Deutschland zu reduzieren. Diese Strategie \nsoll  ausgeweitet  werden.  Es  gibt  dazu  Gespräche  mit \ndem  federführenden  Bundesbildungsministerium.  Des-\nhalb können Einzelheiten bezüglich der Strategie an die-\nser Stelle noch nicht mitgeteilt werden.\n",
		"Selbstverständlich  ist  es  so,  dass  Arbeitsagenturen \nund Jobcenter auf der Grundlage der arbeitsmarktpoliti-\nschen  Instrumente  auch  den  Erwerb  von  Grundkompe-\ntenzen  und  Alphabetisierung  unterstützen  können.  Sie \nkönnen  diesbezüglich  auf  Angebote  des  Bundes,  der \nLänder  und  der  Kommunen  zurückgreifen.  Es  bleibt \naber natürlich auch festzuhalten, dass die originäre Ver-\nantwortung  für  Alphabetisierung  nicht  bei  der  Bundes-\nagentur  für  Arbeit,  sondern  insbesondere  bei  den  Län-\ndern und bei den Kommunen liegt.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank.  –  Eine  Nachfrage,  Herr  Kollege \n",
		"Dr. Felgentreu? Bitte.\n",
		"Dr. Fritz Felgentreu (SPD):\nSelbstverständlich wird niemand infrage stellen, dass \ndie  Verantwortung  für  die  Alphabetisierung,  insbeson-\ndere in der Phase von Kindheit und Jugend, bei den Län-\ndern bzw. bei den Kommunen liegt. Die Frage ist: Was \nmacht man mit Langzeitarbeitslosen, die ein dauerhaftes \nVermittlungshindernis  haben,  weil  sie  nicht  lesen  und \nschreiben oder nicht richtig lesen und schreiben können? \nWelche Auffassung vertritt hier die Bundesregierung? In \nwelcher  Verantwortung  sieht  sie  hier  die Jobcenter  und \ndie Arbeitsagentur?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"",
		"desministerin für Arbeit und Soziales:\n",
		"Vielen  Dank.  –  Selbstverständlich  gibt  es  auch  eine \nVerantwortung der Bundesagentur für Arbeit. Es gibt die \nMöglichkeit, über die Arbeitsmarktinstrumente entspre-\nchende  Maßnahmen  zu  fördern.  Zahlenmaterial  dazu \nexistiert  leider  nicht.  Aber,  wie  gesagt:  Selbstverständ-\nlich  gibt  es  diese  Verantwortung.  Sie  wissen,  dass  im \nKoalitionsvertrag  verabredet  worden  ist,  sich  in  beson-\nderer  Weise  um  Langzeitarbeitslose,  insbesondere  im \nRahmen  eines  Bundesprogramms  mit  Mitteln  aus  dem \nEuropäischen  Sozialfonds,  zu  kümmern.  In  diesem  Zu-\nsammenhang wird  man sich  natürlich auch mit den  bei \nLangzeitarbeitslosen  vorhandenen  multiplen  Hindernis-\nsen befassen.\n",
		"Vizepräsident Peter Hintze:\nHaben  Sie  noch  eine  Zusatzfrage,  Herr  Kollege \n",
		"Dr. Felgentreu?\n",
		"Dr. Fritz Felgentreu (SPD):\nVielleicht nur noch eine  kurze Frage. Inwieweit will \nsich denn das Bundesministerium für Arbeit und Sozia-\nles  die  Bekämpfung  des  Analphabetismus  zu  einem  ei-\ngenen Anliegen machen?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Selbstverständlich macht sich das Bundesministerium \nfür Arbeit und Soziales dieses Anliegen auch zu einem \neigenen  Anliegen.  Wir  sind  in  die  Gespräche  mit  dem \nBundesbildungsministerium  integriert.  Selbstverständ-\nlich wird das Bundesministerium für Arbeit und Soziales \nauch eigene Vorschläge unterbreiten.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank. – Dann kommen wir zur Frage 15 \n",
		"der Kollegin Walter-Rosenheimer:\n",
		"Inwiefern hält die Bundesregierung die öffentlich angesto-\nßene  Debatte  über  die  sogenannte  Armutszuwanderung  aus \neuropäischen Ländern für geeignet, um die Bemühungen des \nFörderprogramms MobiPro-EU zu stärken, durch das Jugend-\nliche aus Ländern der Europäischen Union mit hoher Jugend-\narbeitslosigkeit in Deutschland willkommen geheißen werden \nsollen, und wie schätzt die Bundesregierung die Chancen ein, \ndass Slogans wie „Wer betrügt, der fliegt“ den betroffenen Ju-\ngendlichen, die nicht zuletzt auch zur Sicherung des Fachkräf-\ntebedarfs in Deutschland angeworben werden sollen, ein Bild \nder Willkommenskultur in Deutschland vermitteln?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Vielen  Dank.  –  Die  Bundesregierung  hat  auch  heute \nwieder zum Ausdruck gebracht, dass die Freizügigkeit in \nder  Europäischen  Union  eine  der  wichtigen  Errungen-\nschaften  des  europäischen  Einigungsprozesses  und  na-\ntürlich  eine  der  wichtigen  individuellen  Freiheiten  des \nEU-Bürgers  ist.  Unionsbürgerinnen  und  Unionsbürger \nund ihre Familienangehörigen, die im Einklang mit den \nVerträgen nach Deutschland kommen und sich hier auf-\nhalten,  sind  selbstverständlich  willkommen.  Allerdings \n"
	],
	[
		"Parl. Staatssekretärin Anette Kramme\n",
		"macht  die  steigende  Inanspruchnahme  des  Förderpro-\ngramms  MobiPro-EU  deutlich,  dass  dies  den  europäi-\nschen Jugendlichen gleichermaßen sehr bewusst ist.\n",
		"Vizepräsident Peter Hintze:\nZusatzfrage, Frau Kollegin?\n",
		"Beate  Walter-Rosenheimer  (BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Ja.\n",
		"Vizepräsident Peter Hintze:\nBitte.\n",
		"Beate  Walter-Rosenheimer  (BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Vielen  Dank,  Frau  Staatssekretärin.  –  Ich  habe  eine \nZusatzfrage. Sie haben schon erwähnt, dass die Anzahl \nder Jugendlichen und jungen Menschen, die das Förder-\nprogramm  in  Anspruch  nimmt,  steigt.  Haben  Sie  dazu \nZahlen?  Wie  viele  sind  das?  Wie  läuft  das?  Wie  haben \nSie geplant, dieses Programm weiterzuführen?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Diese  Frage  kann  ich  Ihnen  an  dieser  Stelle  heute \nnicht beantworten. Wir müssten diese Zahlen im Minis-\nterium  heraussuchen.  Wir  können  sie  Ihnen  allerdings \nschriftlich zukommen lassen.\n",
		"Vizepräsident Peter Hintze:\nNoch eine Zusatzfrage? – Bitte schön.\n",
		"Beate  Walter-Rosenheimer  (BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Vielen Dank. – Ich würde mich freuen, wenn Sie mir \n",
		"die Zahlen zukommen ließen.\n",
		"Haben Sie irgendwelche Pläne? Wird darüber disku-\ntiert,  die  Willkommensstruktur  zu  verändern  oder  viel-\nleicht  auch  etwas  zu  tun,  um  den  Eindruck,  der  in  Eu-\nropa entstanden ist, zu verändern?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Ich gestatte mir, freundlich darauf hinzuweisen, dass \ndie  Bundesministerin  für  Arbeit  und  Soziales  seit  dem \n17. Dezember 2013 im Amt ist. Wir sind derzeit im Haus \nprimär mit dem Gesetzgebungsvorhaben zur Rente, aber \nselbstverständlich auch mit dem Vorhaben zum Mindest-\nlohn beschäftigt, sodass noch keine Gelegenheit da war, \nüber dieses Thema im Detail zu diskutieren.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank. – Wir kommen dann zur Frage 16 \n",
		"des Kollegen Volker Beck, Bündnis 90/Die Grünen:\n",
		"Aus welchen Gründen hält die Bundesregierung es für an-\ngemessen,  für  zwei  inhaltliche  Fragestellungen  („Zu  klären \nist, welchen Anspruch auf welche Sozialleistungen Zuwande-\nrer in Deutschland haben. Auch benötigen die Kommunen für \ndie  Integration  ärmerer  Zuwanderer  möglicherweise  Unter-\n",
		"stützung, weil sie dies allein nicht leisten können.“ Vergleiche \nwww.bundesregierung.de/Content/DE/Artikel/2014/01/2014-\neinen \n01-08-sts-ausschuss-zuwanderung-eingesetzt.html) \nStaatssekretärsausschuss  zur Zuwanderung unter Beteiligung \nvon elf Bundesministerien einzurichten, und beabsichtigt sie, \ndies bei Fragestellungen ähnlicher Komplexität künftig regel-\nmäßig zu tun?\n",
		"",
		"Frau Staatssekretärin, bitte die Antwort.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Lieber Volker Beck, ja, wir halten die Einrichtung ei-\nnes Staatssekretärsausschusses an dieser Stelle selbstver-\nständlich für angemessen, und das ganz einfach vor dem \nHintergrund,  dass  das  Themengebiet  komplexer  ist,  als \nman auf den ersten Blick vielleicht gedacht hat.\n",
		"Es sind diverse Zuständigkeiten betroffen. Beispiels-\nweise würde man zunächst sicher nicht denken, dass das \nLandwirtschaftsministerium betroffen ist; es ist aber be-\ntroffen,  und  zwar  wegen  der  Saisonarbeit.  Beispiels-\nweise würde man wahrscheinlich nicht darüber nachden-\nken, ob das Finanzministerium betroffen ist; es ist aber \nbetroffen, und zwar wegen des Kindergeldes. Auch das \nVerkehrsministerium ist betroffen, unter anderem wegen \nder Fortschreibung des Programms „Soziale Stadt“.\n",
		"Es ist sicherlich so, dass von der Armutszuwanderung \ndurch Bulgaren und Rumänen nur einzelne Kommunen \nbetroffen sind. Es ist allerdings auch so, dass diese Kom-\nmunen  sicherlich  in  besonderem  Maße  Hilfestellung \nbrauchen. Auch deshalb setzt sich dieser Staatssekretärs-\nausschuss  zusammen.  Ob  es  künftig  derartige  Staats-\nsekretärsausschüsse zu anderen Themen geben wird, ist \nnatürlich  eine  Frage  des  Einzelfalls  und  wird  dann  zu \nentscheiden sein.\n",
		"Vizepräsident Peter Hintze:\nEine Nachfrage des Kollegen Beck. – Bitte.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nGestatten  Sie  mir,  dass  ich  angesichts  des  Auftrages \ndieses  Ausschusses  trotzdem  ein  bisschen  erstaunt  bin. \nDenn da steht so etwas wie: Zu klären sei,\n",
		"welchen Anspruch auf welche Sozialleistungen Zu-\nwanderer in Deutschland haben.\n",
		"Dazu  genügt  übrigens  ein  Blick  auf  die  Webseite  der \nVertretung  der  Europäischen  Kommission  in  Deutsch-\nland; da ist das alles haarklein aufgeschrieben. Vielleicht \nnimmt  der  Staatssekretärsausschuss  das  ja  als  Arbeits-\ngrundlage.\n",
		"Ich frage mich trotzdem, was diese Veranstaltung soll. \nMir kommt es ein bisschen so vor, als ob das ein Reso-\nnanzboden für bestimmte Kampagnen von an der Koali-\ntion beteiligten Parteien ist – Ihre Partei ist damit nicht \ngemeint  –;  denn  alles,  was  angeblich  strittig  ist,  wurde \nerklärt.\n",
		"Ich  würde  gerne  wissen,  ob  Sie  die  Auffassung  der \nEuropäischen Kommission, die diese am 10. Januar die-\nses Jahres veröffentlich hat, teilen. Unter der Überschrift \n„Klarstellung: Deutschland muss nicht allen arbeitslosen \n"
	],
	[
		"Volker Beck (Köln)\n",
		"EU-Bürgern hierzulande Sozialhilfe zahlen“ wurde ganz \nklar aufgerissen, dass unser deutsches Recht im Grund-\nsatz mit dem europäischen Recht übereinstimmt, was die \nDreimonatsregelung,  die  Gruppe  derjenigen,  die  bis  zu \nfünf Jahre hier sind, und die Gruppe derjenigen, die län-\nger  als  fünf  Jahre  hier  sind,  angeht.  Außerdem  wurde \ndeutlich gemacht, dass sich die Kritik, die gerade in dem \nVerfahren  vor  dem  Europäischen  Gerichtshof  geäußert \nwurde, eigentlich nur darauf bezieht, dass man pauschal \nvorgeht,  also  ohne  Einzelfallprüfung  und  ohne  zu  prü-\nfen, warum jemand plötzlich in Not geraten ist, obwohl \ner  zuvor  nachweisen  konnte,  dass  er  –  weshalb  er  in \nDeutschland ja überhaupt erst eine Aufenthaltsberechti-\ngung als EU-Bürger bekommen hat – über die notwendi-\ngen Mittel zur Bestreitung seines Lebensunterhalts ver-\nfügt.  Das  wird  da  kritisiert.  Ich  verstehe  ehrlich  gesagt \nnicht,  welche  Frage  Sie  überhaupt  klären  wollen; \nschließlich  liegt  alles  auf  dem  Tisch,  und  ein  Blick  ins \nGesetz erleichtert die Rechtsfindung.\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Herr  Beck,  in  Ihrer  Fragestellung  zitieren  Sie  selbst \naus der Begründung für die Einsetzung des Staatssekre-\ntärsausschusses:\n",
		"Auch benötigen die Kommunen für die Integration \närmerer  Zuwanderer  möglicherweise  Unterstüt-\nzung, weil sie dies allein nicht leisten können.\n",
		"Damit ist die ergänzende Fragestellung, die sich im Rah-\nmen  des  Staatssekretärsausschusses  stellt,  letztlich  be-\nantwortet.\n",
		"Soweit Sie die Frage stellen, ob die Bundesregierung \ndie Meinung der Europäischen Union teilt, kann ich nur \nauf die bestehende Gesetzeslage und die diesbezügliche \nAuslegung durch Gerichte verweisen.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nDas  möchte  ich  jetzt  doch  genauer  wissen.  Weicht \ndenn Ihrer Ansicht nach die Gesetzeslage bzw. die Aus-\nlegung durch die Gerichte von dem ab, was die Europäi-\nsche Kommission uns mitgeteilt hat, sieht also die Bun-\ndesregierung  Bedarf,  auf  die  Europäische  Kommission \neinzuwirken, in dieser Frage eine andere Position einzu-\nnehmen?  Oder  hält  die  Bundesregierung  diese  Position \nfür  angemessen  und  teilt  sie?  Wie  begründen  Sie  Ihre \nHaltung?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Im  Koalitionsvertrag  ist  diesbezüglich  kein  Handeln \n",
		"vorgesehen.\n",
		"Vizepräsident Peter Hintze:\nSie dürfen gleich stehen bleiben, Herr Kollege Beck; \ndenn auch die nächste Frage, die Frage 17, ist von Ihnen \ngestellt:\n",
		"In wie vielen Fällen sind nach Kenntnis der Bundesregie-\nrung von den vor deutschen Gerichten verhandelten Fällen, in \ndenen es um den Ausschluss von Unionsbürgern von Arbeits-\nlosengeld (ALG) II gemäß § 7 Abs. 1 Satz 2 Nr. 1 und 2 des \nZweiten Buches Sozialgesetzbuch (SGB II) geht, Staatsbürge-\nrinnen und Staatsbürger aus den Staaten betroffen, die ab dem \nJahr 2004 der Europäischen Union beigetreten sind, und wie \nviele  der  vor  deutschen  Gerichten  verhandelten  Fälle,  in  de-\nnen es um den Ausschluss von Unionsbürgern von ALG II ge-\nmäß § 7 Abs. 1 Satz 2 Nr. 1 und 2 SGB II geht, sind auf den \nvon der Bundesregierung eingelegten Vorbehalt zum Europäi-\nschen Fürsorgeübereinkommen zurückzuführen?\n",
		"",
		"Auch  hier  steht  wieder  die  Frau  Staatssekretärin  zur \n",
		"Beantwortung bereit. Bitte schön.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Lieber Herr Beck, derzeit befassen sich mehrere Ge-\nrichte mit  der europarechtlichen Zulässigkeit  der in § 7 \nSGB II  vorgesehenen  Leistungsausschlüsse  für  Auslän-\nder. Dabei geht es allerdings um unterschiedliche Sach-\nverhalte. Betroffen sind sowohl Bürger aus Staaten, die \nder Europäischen Union vor dem Jahr 2004 beigetreten \nsind, als auch Bürger aus Staaten, die der Europäischen \nUnion  nach  2004  beigetreten  sind.  Eine  Statistik  nach \nNationalitäten wird nicht geführt.\n",
		"Vizepräsident Peter Hintze:\nNachfrage, Herr Kollege Beck?\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nSie haben den zweiten Teil meiner Frage unbeantwor-\n",
		"tet gelassen; er liegt Ihnen schriftlich vor.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Diesbezügliches  Zahlenmaterial  liegt  uns  in  gleicher \n",
		"Weise nicht vor.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nWürden Sie aber bestätigen, dass ein Teil der europa-\nrechtlichen  Probleme,  die  wir  haben,  durch  den  Vorbe-\nhalt, den Deutschland beim Europäischen Fürsorgeüber-\neinkommen geltend gemacht hat, entstanden ist, dass da \nein  Zusammenhang  besteht,  dass  wir  uns  das  Problem \njuristisch ein Stück weit selbst geschaffen haben?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Das kann ich aus dem Stegreif nicht beantworten. Sta-\ntistisches Zahlenmaterial liegt uns, wie gesagt, nicht vor.\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nDas war jetzt eine Frage zu juristischen Hindernissen, \ndie da im Weg stehen, keine quantitative Frage. Könnten \nSie  vielleicht  im  Nachgang  zu  dieser  Fragestunde  Ihr \nHaus bitten, mir das schriftlich zukommen zu lassen?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Ja, das können wir sicherlich so machen.\n"
	],
	[
		"Parl. Staatssekretärin Anette Kramme\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE \nGRÜNEN]: Das ist sehr freundlich!)\n",
		"Vizepräsident Peter Hintze:\nSo,  das  war  eine  leichte  Überdehnung  des  Frage-\nrechts;  aber  da  es  zur  Befriedung  dient,  haben  wir  das \neinmal zugelassen.\n",
		"Frau Kollegin Pothmer dazu noch.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Staatssekretärin,  im  Kontext  dieser  Debatte  ist \ndeutlich  geworden,  dass  die  zur  Verfügung  stehenden \nESF-Mittel, die zur Integration von Arbeitsuchenden zur \nVerfügung  stehen,  bei  weitem  nicht  ausgeschöpft  wer-\nden.  Was  will  die  Bundesregierung  tun,  um  das  Poten-\nzial,  das  vorhanden  ist,  um  insbesondere  den  Kommu-\nnen,  die  in  Schwierigkeiten  sind,  zu  helfen,  zukünftig \nauch auszuschöpfen?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Vielleicht  ist  der  genannte  Staatssekretärsausschuss \nhilfreich? Wir werden das Thema dort sicherlich disku-\ntieren.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nSie haben jetzt meine Frage mit einer Gegenfrage be-\n",
		"antwortet.\n",
		"Wir  sind  gerne  bereit,  unsere  Kompetenz  in  dieser \n",
		"Frage mit einzubringen.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Ich habe Ihnen bereits gesagt, dass wir als BMAS das \nThema  sicherlich  im  Staatssekretärsausschuss  bespre-\nchen werden.\n",
		"Vizepräsident Peter Hintze:\nSo, das war die Frage 17. Sie hat sich ein bisschen dy-\nnamisch entwickelt; aber wir haben das alles einmal so \nstehen lassen.\n",
		"Ich  rufe  die  Frage 18  der  Kollegin  Corinna  Rüffer, \n",
		"Bündnis 90/Die Grünen, auf:\n",
		"Welche  rechtliche  Stellung  und  welche  Befugnisse  wird \ndie  designierte  Beauftragte  der  Bundesregierung  für  die  Be-\nlange behinderter Menschen, Verena Bentele, vor dem Hinter-\ngrund, dass sie kein Mitglied des Deutschen Bundestages ist, \ninnerhalb der Bundesregierung und gegenüber dem Parlament \nhaben?\n",
		"Frau  Staatssekretärin  steht  zur  Beantwortung  bereit. \n",
		"Bitte.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Danke.  –  Die  Bestellung  der  oder  des  Beauftragten \nder  Bundesregierung  für  die  Belange  behinderter  Men-\nschen  setzt  nicht  voraus,  dass  die  beauftragte  Person \nMitglied  des  Bundestages  ist.  Das  ergibt  sich  aus  § 14 \n",
		"des  Behindertengleichstellungsgesetzes.  Mit  Frau \nBentele wird ein Arbeitsvertrag abgeschlossen werden.\n",
		"",
		"Sie fragen des Weiteren nach der rechtlichen Stellung \nund den Befugnissen der Behindertenbeauftragten. Auch \nhierzu  gibt  es  eine  gesetzliche  Regelung,  nämlich  den \n§ 15  BGG.  Selbstverständlich  wird  hiervon  nicht  abge-\nwichen werden.\n",
		"Vizepräsident Peter Hintze:\nHaben Sie eine Nachfrage, Frau Kollegin Rüffer?\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nJa. – Erst einmal herzlichen Dank, Frau Staatssekretä-\nrin, für die Beantwortung der Frage, und natürlich habe \nich auch noch Rückfragen zu diesem Thema.\n",
		"Die Behindertenbeauftragte wird die Aufgabe haben, \nBewusstsein für die Belange Behinderter zu wecken, für \nihre  besonderen  Nöte,  Sorgen  und  Lebenssituationen. \nNun stellt sich natürlich die Frage, wie Frau Bentele die-\nser  Aufgabe  nachkommen  kann.  Eine  ganz  konkrete \nFrage in diesem Zusammenhang ist: Wird sie das Recht \nhaben, vor diesem Parlament zu sprechen, was ihr in ih-\nrer Funktion natürlich sehr weiterhelfen würde?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Herzlichen Dank. – Frau Bentele verfügt als unmittel-\nbar  Betroffene  natürlich  über  eine  entsprechende  Le-\nbenserfahrung.  Sie  hat  es  als  Mensch  mit  einem  Seh-\nhandicap geschafft, Abitur zu machen und zu studieren, \nund  sie  hat  zwölf  paralympische  Medaillen  gewonnen. \nIch denke, das ist hinreichend Beleg für ihre Qualifika-\ntion  und  auch  für  die  Überzeugungskraft,  die  sie  bei \nsolch einer Aufgabe haben muss.\n",
		"Bezüglich der Berechtigung, im Parlament zu reden: \nDas ist eine Frage, die anhand des § 15 BGG zu beant-\nworten  ist.  Ich  kann  Ihnen  das  aber  aus  dem  Stegreif \nnicht  beantworten;  das  müssen  wir  ebenfalls  über  das \nHaus klären lassen.\n",
		"Aber  wie  gesagt:  Das  ist  natürlich  kein  neuer  Sach-\nverhalt. Der bisherige Behindertenbeauftragte war ja zu-\nmindest zeitweise auch nicht Mitglied des Bundestages.\n",
		"Vizepräsident Peter Hintze:\nHaben Sie noch eine Nachfrage dazu?\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nAber  selbstverständlich.  –  Ich  will  erst  einmal  klar-\nstellen: Wir stellen die Qualifikation von Frau Bentele in \nkeiner Weise infrage. Insofern war der erste Teil der Be-\nantwortung jedenfalls für mich unnötig.\n",
		"Ich  möchte  gerne,  dass  die  Antwort  darauf,  welche \nRechte sie haben wird – unter anderem, ob sie das Recht \nhaben wird, vor dem Parlament zu sprechen –, nachge-\nreicht wird.\n",
		"Zu  einem  zweiten  Punkt  frage  ich  sicherheitshalber \nnoch  einmal  nach:  Sie  haben  gesagt,  Sie  werden  einen \nArbeitsvertrag mit ihr abschließen, das heißt, die Funk-\n"
	],
	[
		"Corinna Rüffer\n",
		"tion wird nicht ehrenamtlich ausgeführt werden. Zu die-\nsem Arbeitsvertrag hätte ich gerne noch nähere Informa-\ntionen. Welche rechtliche Grundlage wird dieser haben?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Er basiert auf der gleichen rechtlichen Grundlage wie \n",
		"der bisherige Arbeitsvertrag mit Herrn Hüppe.\n",
		"Bezüglich der Rechte der Beauftragten der Bundesre-\ngierung für die Belange behinderter Menschen kann ich \nnur noch einmal auf die Regelung des § 15 BGG verwei-\nsen.  Wir  stellen  Ihnen  die  entsprechende  Kommentie-\nrung  hinsichtlich  der  Rechte  im  Parlament  selbstver-\nständlich gerne zur Verfügung.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nSie haben die Frage nicht beantwortet!\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Doch.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nSie  lautete  konkret:  Wird  sie  ehrenamtlich  arbeiten \n",
		"oder nicht?\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Nein.  Die  Frage  habe  ich  beantwortet.  Es  steht  dort \nein Arbeitsvertrag im Raum – wie in der Vergangenheit \nbei Herrn Hüppe auch.\n",
		"Vizepräsident Peter Hintze:\nFrau  Rüffer,  ich  bitte  Sie  höflichst,  nicht  einfach \nselbst das Wort zu ergreifen, auch wenn Sie mit der ei-\nnen  oder  anderen  Antwort  der  Bundesregierung  nicht \nganz einverstanden sind, was im parlamentarischen Dis-\nkurs schon einmal vorkommen kann.\n",
		"Ich rufe die Frage 19 der Kollegin Rüffer auf:\n",
		"Aus  welchem  Grund  hat  sich  die  Bundesregierung  ent-\nschieden, die Position nicht mit einer Abgeordneten zu beset-\nzen?\n",
		"Frau Staatssekretärin.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Das  Kabinett  hat  heute  der  Ernennung  von  Frau \nBentele  zur  Beauftragten  der  Bundesregierung  für  die \nBelange  behinderter  Menschen  zugestimmt.  An  dieser \nStelle auch einen herzlichen Glückwunsch meinerseits.\n",
		"Frau  Bentele  hat  mit  ihren  herausragenden  sportli-\nchen  Leistungen  sowie  ihrem  bisherigen  Ausbildungs- \nund Berufsweg gezeigt, was Menschen mit Behinderung \nerreichen können. Durch ihr Vorbild kann sie als Beauf-\ntragte  der  Bundesregierung  im  Zusammenleben  von \nMenschen mit und ohne Behinderung sicherlich weitere \nHürden einreißen.\n",
		"Vizepräsident Peter Hintze:\nEine Nachfrage dazu?\n",
		"",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nJa, sehr gerne.\n",
		"Vizepräsident Peter Hintze:\nBitte.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nDas ist alles unbenommen, und ich möchte noch ein-\nmal betonen, dass es hier nicht darum geht, die Qualifi-\nkation  von  Frau  Bentele  infrage  zu  stellen.  Wir  sagen \nganz deutlich, dass wir es gut und längst überfällig fin-\nden, dass der oder die Behindertenbeauftragte selber ein \nMensch  mit  Behinderung  ist.  Viele  Leute  haben  teil-\nweise jahrzehntelang professionell in diesen Strukturen, \nin  Verbänden  usw.  gearbeitet.  Das  ist  etwas,  was  Frau \nBentele  nicht  vorzuweisen  hat.  Warum  haben  Sie  sich \ntrotzdem für sie entschieden?\n",
		"(Manfred Grund [CDU/CSU]: Das wird lang-\nsam peinlich!)\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Weil  ihr  Lebensweg  nach  Auffassung  der  Bundes-\nregierung ein ganz besonderer ist. Es ist sehr selten, als \nvollständig  blind  geborener Mensch Abitur  zu  machen, \nein  Studium  zu  absolvieren  und  derart  herausragende \nsportlerische Leistungen zu zeigen. Ich denke, all das be-\nlegt,  welcher  Ehrgeiz  bei  Frau  Bentele  vorhanden  ist. \nDavon  abgesehen:  Sie  war  in  der  Vergangenheit  poli-\ntisch  aktiv.  Ich  verweise  darauf,  dass  sie  Mitglied  des \nKompetenzteams von Herrn Ude bei der Wahl in Bayern \nwar. Auch das belegt sicherlich, dass sie in die Thematik \neingearbeitet ist.\n",
		"Vizepräsident Peter Hintze:\nHaben Sie noch eine Zusatzfrage?\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nJa.\n",
		"Vizepräsident Peter Hintze:\nBitte.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nIch  wüsste  gerne,  warum  Sie  Frau  Benteles  Vorgän-\nger, Hubert Hüppe, nicht erneut benannt haben. Auch er \nhat sich große Verdienste erworben.\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n"
	],
	[
		"\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Die  Ministerin  hat  sich  für  eine  ganz  besondere \nPersönlichkeit  der  Bundesrepublik  Deutschland  ent-\nschieden.\n",
		"Vizepräsident Peter Hintze:\nJetzt gibt es eine Nachfrage von Frau Kollegin Griese, \n",
		"SPD-Fraktion.\n",
		"Kerstin Griese (SPD):\nVielen Dank, Herr Präsident. – Frau Staatssekretärin, \nich will angesichts des etwas eigenartigen Tons der bis-\nherigen Fragen im Namen meiner Fraktion ausdrücklich \nwürdigen, wie sehr wir es anerkennen, dass die Ministe-\nrin Frau Bentele als Behindertenbeauftragte vorgeschla-\ngen hat, und möchte Sie bitten, noch einmal darzulegen, \nwie  Sie  es  geschafft  haben,  dass  zum  allerersten  Mal \neine  Persönlichkeit  Behindertenbeauftragte  ist,  die  sel-\nber von einer Behinderung betroffen ist und die, wie wir \nalle  wissen,  der  Öffentlichkeit  durch  herausragende \nLeistungen bekannt geworden ist.\n",
		"Meine Frage ist ferner, wie Sie die Vorbildwirkung in \neiner solchen Funktion einschätzen, wenn sie ein selbst \nbetroffener  Mensch  wahrnimmt.  Das  verbinde  ich  mit \neinem  ausdrücklichen  Glückwunsch  zu  dieser  guten \nEntscheidung  und  mit  den  besten  Wünschen  für  Frau \nBentele für dieses Amt.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin, bitte.\n",
		"Anette Kramme, Parl. Staatssekretärin bei der Bun-\n",
		"desministerin für Arbeit und Soziales:\n",
		"Wir  haben  schlichtweg  die  Möglichkeiten  des  BGG \ngenutzt, haben abgewogen und sind zu der Entscheidung \ngekommen, dass eine externe Besetzung sinnvoll ist.\n",
		"Wir  sind  der  festen  Überzeugung,  dass  jemand,  der \nselbst  Handicaps  aufweist,  auf  ganz  andere  Art  und \nWeise Einschränkungen, beispielsweise in Bezug auf die \nBarrierefreiheit,  wahrnimmt  und  in  ganz  besonderem \nMaße  dafür  sensibilisiert  ist,  welche  gesellschaftlichen \nVeränderungen  erforderlich  sind.  All  das  spricht  dafür, \neine  unmittelbar  Betroffene  zu  benennen,  und  nicht \neinen Angehörigen von Betroffenen, wie es in der Ver-\ngangenheit häufig der Fall war. Ich will nur noch einmal \nunterstreichen:  Frau  Bentele  weist  mit  Blick  auf  diese \nPosition einen exzellenten Lebensweg auf.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank.  –  Damit  bedanken  wir  uns  bei  Frau \nStaatsekretärin Kramme und kommen zum Geschäftsbe-\nreich des Bundesministeriums für Ernährung und Land-\nwirtschaft.  Zur  Beantwortung  steht  Frau  Parlamentari-\nsche  Staatssekretärin  Dr. Maria  Flachsbarth \nzur \nVerfügung.\n",
		"Die  Fragen  20  und  21  der  Abgeordneten  Höhn  wer-\n",
		"",
		"den schriftlich beantwortet.\n",
		"Wir kommen zur Frage 22 des Kollegen Abgeordne-\n",
		"ten Harald Ebner, Bündnis 90/Die Grünen:\n",
		"Welche  Schlussfolgerungen  und  Konsequenzen  zieht  die \nBundesregierung aus der Tatsache, dass sich der Umweltaus-\nschuss des Europäischen Parlaments gegen den Vorschlag der \nEuropäischen  Kommission  zur  Änderung  der  Honig-Richtli-\nnie ausgesprochen hat, da dessen Umsetzung im Widerspruch \nzum sogenannten Honig-Urteil des Europäischen Gerichtsho-\nfes  stünde,  weil  infolge  der  Änderung  Honig  ab  0,1  Prozent \nGVO-Pollenanteil – GVO: gentechnisch veränderte Organis-\nmen  –  keinerlei  Kennzeichnungspflicht  unterworfen  wäre, \nund  falls  die  Bundesregierung  den  Vorschlag  der  Europäi-\nschen Kommission unterstützt, wie gedenkt die Bundesregie-\nrung  dann  die  Wahlfreiheit  der  Verbraucherinnen  und  Ver-\nbraucher  zu  wahren,  die  keinen  Honig  mit  GVO-Pollen \nkaufen möchten?\n",
		"Frau Staatssekretärin, ich bitte um Ihre Beantwortung.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Herr  Kollege  Ebner,  ich  beantworte  Ihre  Frage  gern \nwie  folgt:  Deutschland  hat  bei  den  Ratsverhandlungen \nzu  der  vorgesehenen  Klarstellung  im  Kommissionsvor-\nschlag,  dass  Pollen  ein  natürlicher  Bestandteil  des \nHonigs  und  keine  Lebensmittelzutat  ist,  vor  allem  aus \nfolgenden Gründen Zustimmung signalisiert: Bei Honig \nhandelt es  sich rechtlich  und  tatsächlich  um ein Mono-\nprodukt ohne Zutaten. Pollen ist ein natürlicher Bestand-\nteil des Honigs und Honig ein reines Naturprodukt.\n",
		"Die  EU-Honig-Richtlinie und  der für  den internatio-\nnalen Handel wichtige Honig-Standard, der Codex Ali-\nmentarius,  bestimmen  daher,  dass  Honig  keine  Zutaten \nhinzugefügt  werden  dürfen.  Zudem  wird  der  Nachweis \nder  Sortenreinheit  von  Honig  insbesondere  über  die \nBestimmung des Pollenspektrums geführt. Dies setzt vo-\nraus, dass Pollen ein natürlicher Bestandteil von Honig \nund keine Zutat ist.\n",
		"Mit dem Kommissionsvorschlag  wird die gegenwär-\ntige Praxis in allen EU-Mitgliedstaaten, wonach Pollen, \neinschließlich  gentechnisch  veränderter  Pollen,  im  Ho-\nnig  nicht  gekennzeichnet  wird,  rechtlich  abgesichert. \nDies schafft Rechtssicherheit für alle Marktteilnehmer.\n",
		"Außerdem  ist  eine  Kennzeichnung  von  Honig  mit \ngentechnisch verändertem Pollen in der Praxis nicht um-\nsetzbar.  Auch  wegen  der  extrem  geringen  Mengen,  um \ndie es sich hier handelt, gibt es keine Analysemethode, \num  zuverlässig  den  Anteil  von  gentechnisch  veränder-\ntem Pollen am Gesamtpollen zu ermitteln. Auch bei al-\nlen anderen Lebensmitteln werden geringfügige Spuren \nvon  zugelassenen  gentechnisch  veränderten  Stoffen \nnicht  gekennzeichnet.  Mit  dem  Kommissionsvorschlag \nwird der Honig ebenso behandelt. Selbst bei Lebensmit-\nteln,  die  das  Siegel  „Ohne  Gentechnik“  tragen,  werden \nin  der  Kontrollpraxis  der  Länder  geringfügige  Spuren \nvon  gentechnisch  veränderten  Stoffen  von  bis  zu \n0,1 Prozent akzeptiert.\n",
		"Das  Plenum  des  Europäischen  Parlaments  stimmt \nvoraussichtlich  am  15. Januar,  also  ungefähr  zeitgleich \nmit  unserer  heutigen  Debatte,  über  den  Vorschlag  der \n"
	],
	[
		"Parl. Staatssekretärin Dr. Maria Flachsbarth\n",
		"EU-Kommission  zur  Änderung  der  Honig-Richtlinie \nund die vom Umweltausschuss des Europäischen Parla-\nments vorgelegten Änderungsanträge ab.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank. – Eine Nachfrage, Kollege Ebner.\n",
		"Harald Ebner (BÜNDNIS 90/DIE GRÜNEN):\nJa. – Frau Staatssekretärin, herzlichen Dank. Über die \nFrage,  ob  gentechnisch  veränderter  Pollen  ein  natürli-\ncher Bestandteil von Honig ist, ließe sich trefflich strei-\nten. Ich  möchte  aber  etwas anderes  fragen, nämlich in-\nwieweit  die  Bundesregierung  der  Auffassung  ist,  dass \neine Verunreinigung von sortenreinem Rapshonig – also \nvon  Sortenhonig  –  mit  Pollen  aus  gentechnisch  verän-\nderten Rapspflanzen noch zufällig und technisch unver-\nmeidbar  ist,  wie  es  in  der  Definition  der  einschlägigen \nEU-Kennzeichnungsverordnung heißt, wenn die Bienen-\nstände  zur  Erzeugung  eines  solchen  Honigs  beispiels-\nweise  gezielt  in  Feldern  von  gentechnisch  verändertem \nRaps  positioniert  werden  oder  ein  solcher  Sortenhonig \naus Kanada stammt, wo, wie wir wissen, fast ausschließ-\nlich  gentechnisch  veränderter  Raps  angebaut  wird.  Es \nstellt  sich  also  die  Frage:  Was  ist  da  noch  Zufall  und \ntechnisch unvermeidbar?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin, bitte.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Herr  Kollege  Ebner,  es  stellt  sich  in  diesem  Zusam-\nmenhang tatsächlich immer wieder die Frage der Nach-\nweisbarkeit. Da der Anteil von Pollen im Honig 0,1 bis \n0,5 Prozent  beträgt,  ist  der  Nachweis  im  Rahmen  einer \nAnalyse dann, wenn es sich um geringfügige Verunreini-\ngungen  handelt,  ausgesprochen  schwer  möglich.  Es  ist \nallerdings  unumstritten,  dass,  wenn  es  sich  in  dem  von \nIhnen  genannten  Zusammenhang  um  Pollen  einer  gen-\ntechnisch  veränderten  Pflanze  handelt,  die  in  der  EU \nnicht  zugelassen  ist,  der  Honig  selbstverständlich  nicht \nverkehrsfähig ist.\n",
		"Vizepräsident Peter Hintze:\nNoch eine Zusatzfrage, Kollege Ebner.\n",
		"Harald Ebner (BÜNDNIS 90/DIE GRÜNEN):\nDanke schön. – Wir haben jetzt die bislang zugelasse-\nnen  Sorten  diskutiert.  Mich  interessiert  in  diesem  Zu-\nsammenhang:  Welche  Maßnahmen  wird  die  Regierung \nim Fall von Anbauzulassungen für gentechnisch verän-\nderte Organismen in der EU treffen, um die gentechnik-\nfreie  Lebensmittelerzeugung  einschließlich  der  Imkerei \nin Deutschland wirksam vor gentechnischen Verunreini-\ngungen  zu  schützen?  Denn  Vertreter  der  gentechnik-\nfreien Landwirtschaft und die Imker fürchten den erneu-\nten Anbau von GVOs, wie er derzeit im Raum steht. Wir \ndiskutieren  auch  über  die  Maislinie  1507,  die  die  EU-\nKommission zulassen möchte.\n",
		"Also: Was wird die Bundesregierung tun, um die gen-\ntechnikfreie  Landwirtschaft  und  Imkerei  zu  schützen, \nund  welche  Vorbereitungen  trifft  sie  für  den  Fall,  dass \nsolche Zulassungen, wie jetzt absehbar, kommen?\n",
		"",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Herr Kollege, es ist nicht Sache der Bundesregierung, \nzu  spekulieren;  es  ist  vielmehr  Sache  der  Bundesregie-\nrung, dann zu handeln, wenn klare Handlungsvorausset-\nzungen vorliegen. Das ist derzeit noch nicht der Fall. Die \nBundesregierung wird selbstverständlich dann, wenn die \nVoraussetzungen gegeben sind, handeln. \n",
		"Vizepräsident Peter Hintze:\nKollege Ostendorff.\n",
		"Friedrich  Ostendorff  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Frau Staatssekretärin, auch von mir herzlichen Glück-\nwunsch zu Ihrer Ernennung. – Jetzt zur Frage. Der Bun-\ndesminister  für  Ernährung  und  Landwirtschaft,  Herr \nFriedrich, hat am 7. Januar erklärt, dass man beim An-\nbau von gentechnisch veränderten Pflanzen den Aspekt \nder nationalen Souveränität und Subsidiarität stärker be-\nrücksichtigen  müsse.  Wenn  eine  solche  Absichtserklä-\nrung der Bundesregierung besteht, stellt sich für uns die \nFrage,  wie  Minister  Friedrich  diese  Absichtserklärung \nauf  EU-Ebene  umsetzen  will,  welche  Pläne,  Ziele  und \nÜberlegungen es in seinem Haus gibt, das zum nationa-\nlen Recht zu machen. Können Sie uns dazu Auskunft ge-\nben?\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Sehr  geehrter  Herr  Kollege  Ostendorff,  herzlichen \nDank  für  Ihre  Glückwünsche.  Ich  freue  mich  sehr  auf \neine gute, konstruktive Zusammenarbeit. – Nun zu Ihrer \nFrage. Der Koalitionsvertrag ist in dieser Frage eindeu-\ntig.  Er  besagt,  dass  es  in  Deutschland  in  weiten  Teilen \nder  Bevölkerung  eine  ablehnende  Haltung  gegenüber \ndem  Anbau  und  dem  In-Handel-Bringen  von  gentech-\nnisch  veränderten  Organismen  im  Rahmen  der  Grünen \nGentechnik gibt. Der Minister hat diese Aussage aufge-\nnommen.  Es  ist  nun  Sache  der  Bundesregierung,  eine \nGesamtposition zu erarbeiten. Das geschieht.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank. – Noch eine Zusatzfrage des Kolle-\n",
		"gen Lenkert, Fraktion Die Linke, bitte.\n",
		"Ralph Lenkert (DIE LINKE):\nVielen Dank, Herr Präsident. – Frau Staatssekretärin, \nich habe eine Nachfrage bezüglich der Schadenersatzre-\ngelung. Wenn ein Imker durch Gentechnik verunreinig-\nten  Honig  vernichten  muss:  Ist  die  Schadenersatzrege-\nlung  nach  Ansicht  der  Bundesregierung  dann  geklärt? \n"
	],
	[
		"Ralph Lenkert\n",
		"Bleibt  der  Imker  auf  dem  von  ihm  nicht  verursachten \nSchaden  sitzen,  oder  muss  derjenige,  der  gentechnisch \nveränderte  Pflanzen  in  Umlauf  gebracht  oder  angebaut \nhat und damit eine Verunreinigung erst ermöglichte, für \ndie Schäden haften?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Herr  Kollege  Lenkert,  auch  in  diesem  Zusammen-\nhang  möchte  ich  darauf  hinweisen,  dass  die  Nachweis-\ngrenzen  bei  der  Analyse  ausgesprochen  problematisch \nsind, weil Pollen nur einen sehr kleinen Bestandteil des \nHonigs  –  ich  wiederhole:  0,1  bis  0,5  Prozent  –  ausma-\nchen.  Ein  so  verunreinigter  Honig  wäre  nur  dann  nicht \nverkehrsfähig,  wenn  es  sich  um  Pollen  von  Pflanzen \nhandelt, die keine EU-Zulassung besitzen. Auch bei die-\nser  Frage  finden  wir  uns  sehr  schnell  im  Bereich  der \nSpekulation wieder. Dazu möchte ich mich nicht äußern.\n",
		"Vizepräsident Peter Hintze:\nDamit kommen wir zu Frage 23 des Kollegen Harald \n",
		"Ebner:\n",
		"Welche  Position  vertritt  die  Bundesregierung  bezüglich \nder  spätestens  Anfang  Februar  2014  anstehenden  Entschei-\ndung über den Antrag der Europäischen Kommission zur An-\nbauzulassung für die gentechnisch veränderte Maislinie 1507, \nund welche Position vertritt die Bundesregierung hinsichtlich \nder im Ausschuss der Ständigen Vertreter der Regierungen der \nEU-Mitgliedstaaten (COREPER) Mitte Januar 2014 anstehen-\nden  Entscheidung  über  die  Art  des  Abstimmungsverfahrens \nbezüglich des Zulassungsvorschlages für die Maislinie 1507?\n",
		"Ich bitte die Frau Staatssekretärin, die Frage 23 zu be-\n",
		"antworten.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Herr Kollege Ebner, in welcher Form und wann eine \nBefassung des Ministerrats zum Vorschlag der Kommis-\nsion  für  eine  Anbauzulassung  der  gentechnisch  verän-\nderten Maislinie 1507 erfolgen wird, ist derzeit noch of-\nfen,  möglicherweise  im  Rahmen  eines  schriftlichen \nVerfahrens.  Die  Entscheidung  hierüber  erfolgt  mögli-\ncherweise  im  Ausschuss  der  Ständigen  Vertreter  am \n17. Januar dieses Jahres. Die Bundesregierung wird ihre \nPosition  rechtzeitig  vor  einer  möglichen  Abstimmung \nüber  den  Anbauvorschlag  im  Ausschuss  der  Ständigen \nVertreter oder im Rat festlegen.\n",
		"Vizepräsident Peter Hintze:\nEine Zusatzfrage, Herr Kollege Ebner.\n",
		"Harald Ebner (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Staatssekretärin,  Sie  sagten,  das  Verfahren  sei \nderzeit  noch  offen,  genauso  wie  der  Zeitpunkt,  wann \nbzw.  ob  eine  schriftliche  Abstimmung  erfolgt.  Das  ist \nklar; darüber haben wir schon diskutiert. Frankreich wi-\nderspricht  einer  schriftlichen  Abstimmung.  Deshalb \nwird eine Abstimmung in einem Ausschuss oder in einer \n",
		"Ratsversammlung  notwendig  werden.  Das  steht  schon \nauf  der  Tagesordnung  von  Ecofin  am  28.  Januar.  Der \nRaum  für  Spekulationen  darüber,  wann  das  kommt,  ist \ndamit  sehr  klein  geworden.  Ich  frage  Sie  daher,  inwie-\nweit  die  Bundesregierung  garantieren  kann,  dass  der \nBundestag,  also  dieses  Parlament,  rechtzeitig  über  den \nAntrag von Bündnis 90/Die Grünen bezüglich des Zulas-\nsungsvorschlags für die Maislinie 1507 abstimmen kann. \nSchließlich wird über den entsprechenden Zulassungsan-\ntrag der EU-Kommission wahrscheinlich bereits, wie ge-\nsagt, am 28. Januar, also vor der nächsten Plenarsitzung \ndes Bundestages, entschieden werden. \n",
		"",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Ich  habe  Ihnen  zugesagt,  dass  die  Bundesregierung \nrechtzeitig entscheiden wird. Die Bundesregierung wird \nsich dabei aller verfügbaren Informationen bedienen, die \neine  Auswirkung  der  Anwendung  des  spezifisch  gen-\ntechnisch veränderten Organismus beschreiben. Sie wissen,\ndass dabei hier bei uns in Deutschland unter anderem die \nStellungnahmen des Bundesamtes für Verbraucherschutz \nund  Lebensmittelsicherheit,  des  Bundesinstituts  für  Ri-\nsikobewertung,  des  Robert-Koch-Instituts,  des  Bundes-\namtes für Naturschutz und des Julius-Kühn-Instituts und \ndarüber  hinaus  selbstverständlich  auch  die  Stellung-\nnahmen  anderer  betroffener  Institutionen  wie  auch  des \nEuropäischen Parlaments einbezogen werden.\n",
		"Im Übrigen ist das Recht, bestimmte Tagesordnungs-\npunkte  auf  die  Tagesordnung  zu  setzen,  ein  Recht  des \nParlaments. Dazu hat sich die Bundesregierung nicht zu \näußern.\n",
		"Vizepräsident Peter Hintze:\nNoch eine Nachfrage? – Bitte schön.\n",
		"Harald Ebner (BÜNDNIS 90/DIE GRÜNEN):\nDann möchte ich von den Verfahrensfragen zu den In-\nhalten kommen. Die Umweltverbände und auch die Im-\nker  sind  sehr  besorgt,  was  diese  Maislinie  angeht,  und \nzwar  aufgrund  ihres  besonders  hohen  Giftgehaltes.  Sie \nproduziert nämlich ein Bacillus-thuringiensis-Toxin. Der \nGiftgehalt ist laut diversen Studien deutlich höher als bei \ndem  in  Deutschland  aus  gutem  Grund  verbotenen  gen-\ntechnisch  veränderten  Mais  Mon810.  Es  stellt  sich  die \nFrage,  inwieweit  Zielorganismen  wie  Bienen  oder \nSchmetterlinge betroffen sind.\n",
		"Ich hatte schon gesagt, dass dieser Gehalt laut diver-\nsen  Studien  deutlich  höher  ist.  Die  Bundesregierung \nmuss  sich  jetzt  fragen,  warum  sie  dennoch  auf  meine \nexplizite  Frage  im  Dezember  keine  einzige  Quelle  für \nihre Position genannt hat, dass der Gehalt an Bt-Toxin in \nder neuen Maislinie 1507 im Durchschnitt niedriger sei \nals  bei  Mon810,  wohingegen  alle  anderen  Quellen,  die \nuns zugänglich sind, das Gegenteil belegen. Mich würde \ninteressieren, wann die Bundesregierung gedenkt, diese \n"
	],
	[
		"Harald Ebner\n",
		"fehlenden Belege nachzureichen und ihre Quellen inklu-\nsive des bibliografischen Nachweises zu benennen.\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Herr Kollege, ich kann Ihnen nur sagen, dass die Bun-\ndesregierung die Daten verschiedenster international re-\nnommierter  Organisationen  –  einige  nationale  habe  ich \nIhnen eben genannt –, auch der EFSA, der Europäischen \nBehörde für Lebensmittelsicherheit, in ihre Entscheidun-\ngen einbeziehen wird. Wenn Ihnen noch Daten nachge-\nreicht werden müssen, werde ich das ohne Zweifel sehr \ngerne veranlassen.\n",
		"Vizepräsident Peter Hintze:\nEine Nachfrage des Kollegen Ostendorff, Bündnis 90/\n",
		"Die Grünen. Bitte.\n",
		"Friedrich  Ostendorff  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Frau Staatssekretärin, wie sollen wir damit umgehen? \nDie  EFSA  hat  deutlich  gewarnt.  Wann  findet  sich  die \nWarnung,  die  die  EFSA  ausgesprochen  hat,  im  Vor-\nschlag wieder? Wann wird sich der Bundesminister bzw. \ndas  Bundesministerium  einbringen  und  sagen:  „Das \nmuss  berücksichtigt  werden“?  Dafür  haben  wir  die \nEFSA. Es reicht nicht, zu sagen: Wir werden das mit ein-\nbeziehen. – Da muss konkreter geantwortet werden. Das \nist  der  Anspruch  des  Parlaments.  Ich  bitte  Sie,  konkret \nzu beantworten, wie der Vorschlag der EFSA vonseiten \ndes zuständigen Fachministeriums der Bundesregierung \neingearbeitet wird.\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Herr  Kollege  Ostendorff,  der  Vorschlag  wird  einge-\narbeitet,  indem  die  Bundesregierung  mit  dem  im  Fach-\nministerium vorhandenen Sachverstand diese Gutachten \nwürdigt.  Letztendlich  fragen  Sie  mich  aber,  wann  das \nendlich  sein  wird.  Die  Bundesregierung  ist  in  diesem \nAbstimmungsverfahren. Nur das kann ich Ihnen zu die-\nser Frage sagen.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank.  –  Damit  verlassen  wir  den  Ge-\nschäftsbereich  des  Bundesministeriums  für  Ernährung \nund  Landwirtschaft.  Wir  danken  Frau  Staatssekretärin \nDr. Flachsbarth.\n",
		"Wir kommen nun zum Geschäftsbereich des Bundes-\nministers der Verteidigung. Zur Beantwortung steht der \nParlamentarische Staatssekretär Dr. Ralf Brauksiepe be-\nreit.\n",
		"Ich  rufe  die  Frage 24  des  Abgeordneten  Hans-\n",
		"",
		"Christian Ströbele auf:\n",
		"Inwieweit teilt die Bundesregierung die am 8. Januar 2014 \ngeäußerte  Auffassung  des  scheidenden  Bundesministers  der \nVerteidigung,  Dr. Thomas  de  Maizière  („In  der  Bundeswehr \nist natürlich vieles nicht in Ordnung, nicht nur im Rüstungs-\nbereich“;  vergleiche  Zeit  Online  vom  8.  Januar  2014),  und, \nbejahendenfalls,  welche  Bereiche  der  Bundeswehr  außer  de-\nren Rüstung sieht die Bundesregierung in besonderer Unord-\nnung?\n",
		"Herr Staatssekretär, bitte.\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Sehr  geehrter  Kollege  Ströbele,  ich  beantworte  Ihre \nFrage  wie  folgt:  Die  Aussage  des  Bundesministers \nDr. Thomas de Maizière vom 8. Januar 2014 ist in ihrer \nGesamtheit zu sehen und lautet wie folgt – ich zitiere –:\n",
		"In der Bundeswehr ist natürlich vieles nicht in Ord-\nnung, nicht nur im Rüstungsbereich. Das ist normal \nfür Institutionen dieser Größenordnung.\n",
		"Alle  in  der  Bundeswehr  identifizierten  Defizite  wer-\nden unmittelbar angegangen. Dies gilt für alle erkannten \nspezifizierten Mängel, wie sie zum Beispiel vom Wehr-\nbeauftragten benannt werden. Dasselbe gilt zum Beispiel \nauch  für  durch  den  Bundesrechnungshof  aufgeworfene \nFragestellungen,  die  ebenfalls  als  wertvolle  Hinweise \nund Anregungen für die Weiterentwicklung der Bundes-\nwehr aufgenommen werden.\n",
		"Im Übrigen wird in den Antworten des Bundesminis-\nteriums  der  Verteidigung  auf  zahlreiche  parlamentari-\nsche  Anfragen  zu  einzelnen  Defizitvermutungen  aus-\nführlich  Stellung  genommen  und  dem  Parlament \ngegenüber Rechenschaft abgelegt. Auch bezogen auf die \nNeuausrichtung der Bundeswehr war bereits von Beginn \nan  eine  Evaluierung,  also  eine  erste  systematische  Prü-\nfung im Sinne der Entwicklung der Strukturen und Pro-\nzesse, eingeplant. Diese wird nun im zweiten Jahr nach \nder  Einführung  der  Strukturen  und  Prozesse  für  die \nEbene  des  Bundesministeriums  der  Verteidigung  und \ndessen erste nachgeordnete Ebene durchgeführt. Zudem \nnimmt  sich  die  Bundesregierung  der  im  Koalitionsver-\ntrag  festgeschriebenen  Aspekte,  wie  zum  Beispiel  der \nAttraktivität des Dienstes und der Vereinbarkeit von Fa-\nmilie und Dienst, als Verpflichtungen an.\n",
		"Vizepräsident Peter Hintze:\nEine  Nachfrage,  wie  ich  vermute,  Herr  Kollege \n",
		"Ströbele.\n",
		"Hans-Christian  Ströbele \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Ich  danke  erst  einmal  für  die  Beantwortung  meiner \nFrage.  –  Ich  versuche  einmal,  zusammenzufassen:  Die \nBundesregierung  teilt  also  die  Auffassung  –  darauf  be-\nzog  sich  der  Anfang  meiner  Frage  –,  die  Herr \nde Maizière  gegenüber  Zeit  Online  zum  Ausdruck  ge-\nbracht hat; so verstehe ich das jedenfalls.\n",
		"Herr  de  Maizière  hat  ja  die  Rüstungsdefizite  in  der \nBundeswehr  angesprochen.  Meine  etwas  konkretere \n"
	],
	[
		"Hans-Christian Ströbele\n",
		"Nachfrage:  Ist  damit  auch  die  offenbar  doch  sehr \nschlechte  Qualität  des  Gewehrs  G36  gemeint  gewesen, \ndas  uns  hier  im  Deutschen  Bundestag  schon  mehrfach \nbeschäftigt  hat?  Hat  die  Bundesregierung  für  die  Zu-\nkunft Pläne, vielleicht doch einen anderen Hersteller zu \nbeauftragen? Oder bleibt es beim Gewehr G36?\n",
		"Vizepräsident Peter Hintze:\nHerr Staatssekretär.\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Herr Kollege Ströbele, die Bundesregierung betrach-\ntet  die  Aussage  des  Bundesministers  Dr.  de  Maizière \nnicht  als  interpretationsbedürftig.  Ich  kann  sie  Ihnen \ngerne wiederholen. Sie enthält unter anderem den Satz: \n„Das  ist  normal  für  Institutionen  dieser  Größenord-\nnung.“\n",
		"Sie wissen im Übrigen, dass es etablierte parlamenta-\nrische Verfahren in diesen Bereichen gibt. Das Bundes-\nministerium  der  Verteidigung  beantwortet  fortlaufend \nzahlreiche parlamentarische Anfragen zu konkreten Kri-\ntikpunkten und legt damit regelmäßig Rechenschaft ge-\ngenüber  dem  Parlament  ab,  nicht  nur,  aber  selbstver-\nständlich  auch  zu  Rüstungsfragen.  Ich  denke,  Sie \nwissen,  dass  es  auch  im  Bereich  des  Bundesministe-\nriums  der  Verteidigung  die  sogenannten  25-Millionen-\nEuro-Vorlagen  gibt.  Das  heißt,  dass  bei  solchen  Vorha-\nben  dem Haushaltsausschuss gegenüber eine besondere \nRechenschaft abgelegt wird. Das betrifft den Rüstungs-\nbereich und auch andere Bereiche.\n",
		"Vizepräsident Peter Hintze:\nHerr Ströbele, Sie haben  das Wort zu  einer weiteren \n",
		"Nachfrage.\n",
		"Hans-Christian  Ströbele \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Danke, Herr Präsident. – Herr Staatssekretär, Sie ha-\nben einen Bereich angedeutet, der außer dem Rüstungs-\nbereich in Betracht kommt: Das ist die Vereinbarkeit von \nDienst  und  Kindererziehung.  Meine  zweite  Nachfrage \nlautet:  Gibt  es  noch  andere  Bereiche,  die  der  Bundes-\nminister möglicherweise im Auge oder im Kopf gehabt \nhat?\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Herr Kollege Ströbele, ich habe dies beispielhaft an-\ngeführt  in  der  Hoffnung,  damit  Themen  benennen  zu \nkönnen, die auch auf Ihr Interesse stoßen.\n",
		"Ich sage noch einmal: Diese Aussage des ehemaligen \nBundesministers der Verteidigung ist als solche nicht in-\nterpretationsbedürftig.  Sie  ist  im  Übrigen  insbesondere \nkein  Anlass  für  irgendwelchen  Alarmismus.  Es  geht \nauch  nicht  darum,  in  diesem  Bereich  nun  einen  beson-\nders großen Mangel festzustellen. Vielmehr haben wir es \nnach der Aussetzung der Wehrpflicht mit einer Situation \nzu  tun,  die  dadurch  gekennzeichnet  ist,  dass  sich  die \nBundeswehr, wie grundsätzlich jeder andere Arbeitgeber \n",
		"auch,  am  Arbeitsmarkt  um  attraktive  Arbeitskräfte  be-\nmühen muss. Das ist eine Herausforderung für die Bun-\ndeswehr als Arbeitgeber, und das ist neu im Vergleich zu \nfrüheren  Zeiten.  Das  bedeutet  nicht,  dass  aus  Sicht  der \nBundesregierung  die  Zustände  in  diesem  Bereich  alar-\nmierend  und  besonders  schlecht  wären.  Aber  es  ist  ein \nBereich,  auf  den  man  sicherlich  sinnvollerweise  einen \nBlick wirft, wenn es darum geht, die Bundeswehr als Ar-\nbeitgeber attraktiver zu machen.\n",
		"",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank.  –  Damit  verlassen  wir  den  Ge-\nschäftsbereich des Bundesministeriums der Verteidigung \nund danken Staatssekretär Brauksiepe.\n",
		"Geschäftsbereich  des  Bundesministeriums  für  Fami-\nlie, Senioren, Frauen und Jugend. Die Frage 25 der Kol-\nlegin Lazar wird schriftlich beantwortet.\n",
		"Geschäftsbereich  des  Bundesministeriums  für  Ge-\nsundheit. Die Frage 26 des Kollegen Terpe wird schrift-\nlich beantwortet.\n",
		"Geschäftsbereich  des  Bundesministeriums  für  Ver-\nkehr  und  digitale  Infrastruktur.  Zur  Beantwortung  steht \nFrau Parlamentarische Staatssekretärin Katherina Reiche \nbereit.\n",
		"Ich will zum weiteren Verlauf der Sitzung nur mittei-\nlen, dass wir um 15.35 Uhr mit der Aktuellen Stunde be-\nginnen und die restlichen Fragen dann schriftlich beant-\nwortet werden. Wir haben also jetzt noch zehn Minuten \n– plus/minus – für die Fragestunde.\n",
		"Ich  rufe  die  Frage  27  des  Abgeordneten  Stephan \n",
		"Kühn, Bündnis 90/Die Grünen, auf:\n",
		"Wie  ist der Stand  der  Genehmigung der Interimsflugrou-\nten  für  den  Betrieb  der  Südbahn  während  der  Sanierung  der \nNordbahn  am  Flughafen  Berlin  Brandenburg  durch  die  DFS \nDeutsche  Flugsicherung  GmbH  und  das  Bundesaufsichtsamt \nfür  Flugsicherung,  und  ist  eine  Genehmigung  bis  zum  von \ndem Vorsitzenden der Geschäftsführung der Flughafen Berlin \nBrandenburg  GmbH,  Hartmut  Mehdorn,  angekündigten  Be-\nginn der Sanierung der Nordbahn zum 1. Juli 2014 sicherge-\nstellt?\n",
		"Ich bitte die Frau Staatssekretärin, die Frage zu beant-\n",
		"worten.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Vielen  Dank,  Herr  Präsident.  –  Herr  Abgeordneter, \nich beantworte Ihre Frage wie folgt: Die Flugverfahren \nzur  vorübergehenden  Anbindung  der  Südbahn  während \nder Sanierung der nördlichen Start- und Landebahn des \nVerkehrsflughafens  Berlin-Schönefeld  wurden  am \n18. November  2013  der  örtlichen  Fluglärmkommission \nvorgestellt.  Nach  dort  erfolgter  Beschlussfassung  legte \ndie  DFS,  die  Deutsche  Flugsicherung,  dem  Bundesauf-\nsichtsamt  für  Flugsicherung,  dem  BAF,  im  Dezember \n2013  die  entsprechenden  Unterlagen  mit  der  Bitte  vor, \ndas für die Festlegung erforderliche Verfahren einzulei-\nten.  Dies  wird  nunmehr  durch  das  Bundesaufsichtsamt \nfür  Flugsicherung  unter  Einhaltung  der  einschlägigen \nVorgaben, insbesondere unter Beteiligung der gesetzlich \nvorgeschriebenen Behörden, durchgeführt.\n"
	],
	[
		"\n",
		"Vizepräsident Peter Hintze:\nEine Nachfrage, Herr Kollege? – Bitte schön.\n",
		"Stephan Kühn (Dresden) (BÜNDNIS 90/DIE GRÜ-\n",
		"NEN):\n",
		"Vielen Dank, Frau Staatssekretärin, für die Beantwor-\ntung. – Wir haben nicht nur in Berlin einige Erfahrungen \nmit dem Verfahren zur Festlegung von Flugrouten – da \ngibt es ja eine Bürgerbeteiligung –; es ist ein sehr kom-\npliziertes  Verfahren.  Halten  Sie  es  angesichts  des  jet-\nzigen Verfahrensstandes und der Erfahrung bei der bis-\nherigen  Festlegung  von  Flugrouten  für  realistisch,  dass \ndas Ziel von Hartmut Mehdorn, nämlich mit der Sanie-\nrung der Nordbahn am 1. Juli dieses Jahres zu beginnen, \nerreicht  werden  kann,  dass  also  zum  1.  Juli  tatsächlich \nbestandskräftige Interimsflugrouten vorliegen?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin, bitte schön.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Herr Abgeordneter, das sind zwei verschiedene Kom-\nplexe. Sie fragen mich einmal, ob die Sanierung in dem \nzur  Verfügung  stehenden  oder  angegebenen  Zeitraum \nerfolgen  kann.  Das  müssen  Sie  das  Land  Brandenburg \nrespektive den Flughafenchef fragen. Zum anderen geht \nes  darum,  ob  in  der  zur  Verfügung  stehenden  Zeit  für \ndiesen  Bereich  die  Flugrouten  verhandelt  werden  kön-\nnen.  Diese  Verfahren  und  die  notwendige  Beteiligung \nsind  zwar  langwierig,  aber  wir  gehen  davon  aus,  dass \ndies bis zum 1. Juli zu machen ist.\n",
		"Vizepräsident Peter Hintze:\nNoch eine Nachfrage? – Bitte, Herr Kollege Kühn.\n",
		"Stephan Kühn (Dresden) (BÜNDNIS 90/DIE GRÜ-\n",
		"NEN):\n",
		"Aus meiner Sicht, Frau Staatssekretärin, gehören die \nbeiden Aspekte zusammen, weil es derzeit keine geneh-\nmigten Flugrouten für die Südbahn gibt. Wenn man die \nNordbahn sanieren will – das kann ja nicht während des \nlaufenden Betriebs erfolgen –, braucht man genehmigte \nFlugrouten für die Südbahn, um den Verkehr dort abwi-\nckeln zu können. Aus meiner Sicht bedingen sich beide \nAspekte also. Für den Beginn der Nordbahnsanierung ist \nVoraussetzung  schlicht  und  ergreifend,  dass  es  geneh-\nmigte Flugrouten für die Südbahn gibt. Insofern verstehe \nich die Aussage nicht ganz.\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Herr Kollege, die Genehmigung und der Betrieb von \nFlughäfen  erfolgen  nun  einmal  durch  die  Länder  im \nWege der Auftragsverwaltung. Insofern liegt die Verant-\nwortung  hier  nicht  beim  Bund,  sondern  beim  Land,  in \ndem Fall bei der Genehmigungsbehörde in Brandenburg. \n",
		"Zum  Stand  von  Bauvorhaben  ist  dann  sicherlich  der \nChef des Flughafens derjenige, der befragt werden muss.\n",
		"",
		"Vizepräsident Peter Hintze:\nWir haben noch die Nachfrage des Kollegen Behrens, \n",
		"Fraktion Die Linke. Bitte.\n",
		"Herbert Behrens (DIE LINKE):\nFrau Staatssekretärin, möglicherweise steht der noch \nnicht  rechtskonform  umgesetzte  Lärmschutz  der  Inbe-\ntriebnahme der Südbahn entgegen; das sagen zumindest \nMedienberichte aus. Also: Die Nordbahnsanierung kann \nerst dann erfolgen, wenn die Südbahn in Betrieb genom-\nmen werden kann, aber die Südbahn kann laut Planfest-\nstellungsverfahren  erst  in  Betrieb  genommen  werden, \nwenn  der  rechtskonforme  Schallschutz  umgesetzt  wor-\nden ist. Insofern ist für mich die Frage, ob die Bundes-\nregierung  als  Anteilseignerin  davon  ausgeht,  dass  das \nSchallschutzprogramm  bis  zu  dem  Zeitpunkt,  zu  dem \nHerr  Mehdorn  angekündigt  hat,  dass  es  zu  einer  Inbe-\ntriebnahme kommt, realisiert worden ist. Oder wie stel-\nlen  Sie  sich  sonst  die  Inbetriebnahme  der  Südbahn  als \nAnteilseignerin vor?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin, bitte.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Grundsätzlich  nimmt  die  Bundesregierung  zu  Medi-\nenberichten  keine  Stellung.  Was  aber  den  Schutz  vor \nFluglärm angeht, so erwarten wir einen den gesetzlichen \nVorgaben  entsprechenden  Schutz  der  Bürgerinnen  und \nBürger.\n",
		"Vizepräsident Peter Hintze:\nDanke  schön.  –  Wir  kommen  damit  zur  Frage  28, \nebenfalls des Abgeordneten Stephan Kühn, Bündnis 90/\nDie Grünen:\n",
		"Schließt  der  Flughafen  Berlin-Tegel  sechs  Monate  nach \nInbetriebnahme  der  Südbahn,  wie  im  Planfeststellungsbe-\nschluss  vorgeschrieben,  und  falls  nein,  wie  soll  diese  Rege-\nlung außer Kraft gesetzt werden?\n",
		"Frau Staatssekretärin, bitte.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Herr Kollege, wie schon in meiner Antwort eben ver-\nweise ich auch hier auf den Zusammenhang. Mit der Ge-\nnehmigung und dem Betrieb von Flughäfen werden die \nLänder im Wege der Auftragsverwaltung in eigener Zu-\nständigkeit betraut und sind damit befasst. Vor dem Hin-\ntergrund, dass die Zuständigkeiten dort wahrgenommen \nwerden, ist der Bund für die aufgeworfene Frage in der \nSache nicht zuständig.\n",
		"Vizepräsident Peter Hintze:\nIch sehe Ihrem Gesicht den Wunsch nach einer Nach-\n",
		"frage an, Herr Kollege Kühn. Bitte schön.\n"
	],
	[
		"\n",
		"Stephan Kühn (Dresden) (BÜNDNIS 90/DIE GRÜ-\n",
		"NEN):\n",
		"Sie  haben  das  richtig  aus  meinem  Gesicht  abge-\nlesen. –  Meine  Frage  zielt  darauf,  wie  aus  Sicht  der \nBundesregierung  die  Rechtslage  eingeschätzt  wird,  ob \nalso aus ihrer Sicht dann, wenn die Südbahn in Betrieb \ngeht, so wie das zum 1. Juli dieses Jahres geplant ist, der \nPlanfeststellungsbeschluss greift, wonach – das ist in der \nReihenfolge so festgelegt – sechs Monaten später Tegel \nschließen  muss.  Dazu  muss  die  Bundesregierung  doch \neine Rechtsauffassung haben.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Es gibt einen bestehenden Planfeststellungsbeschluss. \n",
		"Dieser gilt und wird umgesetzt.\n",
		"(Stephan Kühn [Dresden] [BÜNDNIS 90/DIE \nGRÜNEN]: Darf ich?)\n",
		"Vizepräsident Peter Hintze:\nJa, bitte, noch eine zweite Zusatzfrage.\n",
		"Stephan Kühn (Dresden) (BÜNDNIS 90/DIE GRÜ-\n",
		"NEN):\n",
		"Die zweite Zusatzfrage bezieht sich noch einmal auf \nTegel.  Es  gab  ja  Diskussionen,  insbesondere  vom  Vor-\nstand  der  Flughafengesellschaft,  Herrn  Mehdorn,  ange-\nregt,  den  Flughafen  länger  zu  betreiben.  Nun  ist  es  so, \ndass  man  eine  sogenannte  Lex  Tegel  gefunden  hat,  ge-\nmäß der 2007 entschieden wurde, dass, da ja der Flugha-\nfen in absehbarer Zeit schließen soll, keine zusätzlichen \nLärmschutzmaßnahmen erforderlich sind. Wenn jetzt der \nFlughafen  Tegel  länger  offen  bleiben  muss  oder  soll, \nwürde das bedeuten, dass zusätzlicher Lärmschutz erfor-\nderlich  ist.  Können  Sie  bestätigen,  dass  dieser  Zusam-\nmenhang besteht? Und gibt es nach Ihrer Kenntnis Be-\nrechnungen,  wie  hoch  die  Kosten  wären,  die  für \nzusätzlichen Lärmschutz bei einem längeren Offenhalten \nvon Tegel anfallen würden?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin, bitte schön.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Herr  Kollege,  Ihre  Fragen  bewegen  sich  ja  im  rein \nspekulativen Bereich, was wäre wenn. Noch einmal: Wir \nhaben  einen  bestehenden  Planfeststellungsbeschluss,  in \ndem ein Zusammenhang zwischen dem Betrieb des BER \nmit dem dann zu beendenden Betrieb von Tegel festge-\nschrieben ist. Insofern basieren die von Ihnen aufgewor-\nfenen Fragen auf Spekulationen und Hypothesen. Diese \nkann, werde und will ich an dieser Stelle nicht beantwor-\nten.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank.  –  Wir  kommen  damit  zur  letzten \nFrage in dieser Fragestunde, der Frage 29 des Abgeord-\nneten Behrens:\n",
		"Stimmt  die  Bundesregierung  der  Einschätzung  zu,  dass \ngemäß der Bundeshaushaltsordnung die Einführung einer für \ninländische Pkw-Halterinnen und Pkw-Halter kostenneutralen \nPkw-Maut – Vignette – nur dann zulässig ist, wenn die um die \nKompensationsleistungen  für  inländische  Pkw-Halterinnen \nund Pkw-Halter bereinigten Einnahmen aus der Pkw-Maut die \nMauterhebungskosten übersteigen, sprich: wenn die von aus-\nländischen  Kfz-Halterinnen  und  Kfz-Haltern  entrichteten \nMautzahlungen in Summe größer sind als die gesamten Erhe-\nbungskosten  –  bitte  begründen  –,  und  sind  nach  Auffassung \nder Bundesregierung die den Pkw-Halterinnen und Pkw-Hal-\ntern  entstehenden  Befolgungs-  und  Entrichtungskosten  der \nbereits für 2015 avisierten Mautpflicht in die Berechnung der \nErhebungskosten einzubeziehen – bitte begründen?\n",
		"",
		"Frau Staatssekretärin, bitte.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Herr  Kollege,  ich  beantworte  Ihre  Frage  wie  folgt: \nDas primäre Ziel der Einführung einer Pkw-Maut ist, zu-\nsätzliche Einnahmen für die Finanzierung der Verkehrs-\ninfrastruktur zu erlangen.\n",
		"(Dr. Konstantin von Notz [BÜNDNIS 90/DIE \nGRÜNEN]: Das ist ja interessant!)\n",
		"Vizepräsident Peter Hintze:\nZusatzfrage? – Bitte schön.\n",
		"Herbert Behrens (DIE LINKE):\nJa, bei dieser kurzen Antwort war das anzunehmen. – \nIch möchte noch einmal auf den Inhalt meiner in der Tat \nkomplexen Frage hinaus. Wir haben jetzt von verschie-\ndenen  Modellen  gehört,  auf  deren  Basis  sich  der  Bun-\ndesverkehrsminister  die  Ausgestaltung  einer  künftigen \nPkw-Maut  vorstellen  könnte,  ohne  dass  sie  inländische \nAutofahrer  betrifft.  Ein  in  sich  schlüssiges  Modell  ist \naber noch nicht erkennbar, weil gegen alle Vorstellungen \neuroparechtliche  Hindernisse  geltend  gemacht  worden \nsind. Uns kommt es jetzt darauf an, von Ihnen zu erfah-\nren: Wie sind die Konturen eines Modells, das ja mögli-\ncherweise  in  der  Pipeline  ist,  das  wirklich  dafür  sorgt, \ndass deutsche Autofahrerinnen und Autofahrer nicht zu-\nsätzlich belastet werden?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Herr Kollege, ich würde Ihnen gerne den Wortlaut der \nKoalitionsvereinbarung  zwischen  CDU,  CSU  und  SPD \nin Erinnerung rufen.\n",
		"(Dr. Konstantin von Notz [BÜNDNIS 90/DIE \nGRÜNEN]: Das wäre total interessant!)\n",
		"Da heißt es:\n",
		"Diesem Ziel\n",
		"– sprich: einer leistungsfähigen Verkehrsinfrastruktur –\n",
		"dient … eine europarechtskonforme Pkw-Maut, mit \nder wir Halter von nicht in Deutschland zugelasse-\nnen  Pkw  an  der  Finanzierung  zusätzlicher  Ausga-\n"
	],
	[
		"Parl. Staatssekretärin Katherina Reiche\n",
		"ben  für  das  Autobahnnetz  beteiligen  wollen,  ohne \nim Inland zugelassene Fahrzeuge höher als heute zu \nbelasten.\n",
		"Sie haben gerade  richtigerweise darauf hingewiesen, \ndass  wir  an  einem  Konzept  arbeiten.  Solange  das  der \nFall ist, kann über Details noch nichts gesagt werden.\n",
		"Vizepräsident Peter Hintze:\nNoch eine Zusatzfrage, Kollege Behrens? – Bitte.\n",
		"Herbert Behrens (DIE LINKE):\nFrau  Staatssekretärin,  gleichwohl  sind  Inhalte  bzw. \nDetails bekannt geworden – in Medienberichten wiede-\nrum; ich hoffe, dass Sie sich trotzdem dazu äußern wer-\nden  –,  nämlich  dass  verschiedene  Vorschläge  gemacht \nwurden,  beispielsweise  die  Ergänzung,  dass  nicht  nur \nspezifische europarechtliche Fragen berücksichtigt wer-\nden, sondern möglicherweise auch eine ökologische Di-\nmension mit eingebracht wird, sodass unter Umständen \nschadstoffarme  Fahrzeuge  in  besonderer  Weise  behan-\ndelt werden können. Sind hinsichtlich dieser Forderung \nmomentan konkrete Ideen in der Diskussion?\n",
		"Vizepräsident Peter Hintze:\nFrau Staatssekretärin.\n",
		"Katherina Reiche, Parl. Staatssekretärin beim Bun-\n",
		"desminister für Verkehr und digitale Infrastruktur:\n",
		"Herr Kollege, wir erarbeiten ein Konzept. Dieses hat \ndie von mir genannten Kriterien zu erfüllen. Zu weiteren \nSpekulationen,  Modellen,  Ausgestaltungen,  die  nicht \ndurch  das  Ministerium  und  damit  durch  die  Bundes-\nregierung  in  die  Öffentlichkeit  gelangt  sind,  werde  ich \nnicht  Stellung  nehmen.  Es  ist  jetzt  die  Aufgabe  des \nMinisteriums, einen Vorschlag zu unterbreiten, und das \nwerden wir im Laufe dieses Jahres tun.\n",
		"Vizepräsident Peter Hintze:\nRecht  herzlichen  Dank.  –  Wir  haben  damit  die  Zeit \nfür die Fragestunde ausgeschöpft. Die restlichen Fragen \nwerden nach den Vorschriften der Geschäftsordnung be-\nhandelt. Ich schließe damit diesen Tagesordnungspunkt.\n",
		"Vizepräsidentin Petra Pau:\nIch rufe den Zusatzpunkt 1 auf:\n",
		"Aktuelle Stunde\nauf Verlangen der Fraktion DIE LINKE\n",
		"Haltung  der  Bundesregierung  zu  den  Ver-\nhandlungen über ein No-Spy-Abkommen zwi-\nschen  den  USA  und  der  Bundesrepublik \nDeutschland \n",
		"Ich eröffne die Aussprache. Das Wort hat der Kollege \n",
		"Jan Korte für die Fraktion Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Jan Korte (DIE LINKE):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nSeit Juni vergangenen Jahres haben wir es mit einem der \n",
		"größten  Datenschutz-  und  Grundrechteskandale  in  der \nGeschichte  überhaupt  zu  tun.  Das  millionenfache  Aus-\nspähen  der  Bevölkerung  ist  ein  fundamentaler  Angriff \nauf  die  Grundfeste  der  Demokratie,  nämlich  die  freie \nKommunikation und das Kommunizieren frei von Kon-\ntrolle. Das Hauptproblem bei dieser Affäre – weswegen \ndie heutige Debatte so wichtig ist und von uns beantragt \nwurde  –  ist  die  Haltung  der  Bundesregierung  in  dieser \nFrage. Das muss sich endlich ändern, liebe Kolleginnen \nund Kollegen.\n",
		"",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Was wurde seit Juni getan? Darüber müssen wir ein-\nmal  sprechen.  Zunächst  wurde  die  Opposition  von  der \ndamaligen  Bundesregierung  als  antiamerikanisch  und \nnaiv  beschimpft;  das  war  der  Kollege  Friedrich.  Dann \nwurde die Affäre von Herrn Pofalla für beendet erklärt; \nalle Verdächtigungen seien ausgeräumt. Dann wurde be-\nkannt,  dass  das  Telefon  der  Kanzlerin  ausspioniert \nwurde. Bei diesem Vorgang war die erste Gefühlsregung \nbei Ihnen feststellbar. In dieser Woche gibt es ein Inter-\nview mit dem ehemaligen Innenminister Friedrich, Zitat: \nIch  hatte  wichtigere  Themen.  –  Das  ist  dieser  Affäre \nnicht einmal im Ansatz angemessen. Das ist eine boden-\nlose Frechheit.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Dann wurde Folgendes gemacht: Man hat einen Fra-\ngenkatalog versandt, von dem wir bis heute nicht wissen, \nob die Fragen überhaupt beantwortet wurden und, wenn \nja, wie. Dann fiel die Bundesregierung besonders als PR-\nAgentur  für  die  US-Regierung  auf,  und  dann  gab  es  – \njetzt  wird  es  ganz  toll  –  einen  Anruf  bei  Präsident \nObama durch die Kanzlerin, die darum bat – so konnte \nman der internationalen Presse entnehmen –, man möge \ndas Handy doch nicht mehr abhören. Sie sagte laut New \nYork Times – ich zitiere –: „This is like the Stasi“. Das ist \nalso  das,  was  von  der  Kanzlerin  dazu  zu  hören  war.  – \nDann war Ihr Vorhaben, das Sie tatkräftig angehen woll-\nten, ein No-Spy-Abkommen auf den Weg zu bringen.\n",
		"Nun  kennen  wir  die  Medienberichte.  Wir  wissen \nüberhaupt  nicht,  ob  es  zu  einem  No-Spy-Abkommen \nkommen wird\n",
		"(Dr. Konstantin von Notz [BÜNDNIS 90/DIE \nGRÜNEN]: Wahrscheinlich nicht!)\n",
		"und, wenn ja, was drinsteht. Wir wissen auch nicht, ob es \ndabei nur um Regierungsmitglieder geht oder um die ge-\nsamte  Bevölkerung,  was  angemessen  wäre.  Folgendes \nwar  diese  Woche  interessant:  Selbst  der  Präsident  des \nBND ist schwer verunsichert und nicht zufrieden. Ganze \nWeltbilder brechen bei den Kollegen Uhl und Mayer von \nder CSU in sich zusammen; sie fragen sich, wie das denn \nsein kann. Das ist immerhin ein Indiz dafür, dass Sie et-\nwas  zur  Kenntnis  genommen  haben.  Ohne  den  Druck \nder  Opposition  und  ohne  den  Druck  und  die  Aufar-\nbeitung von kritischen Medien würde hier nichts passie-\nren.\n"
	],
	[
		"Jan Korte\n",
		"Was macht die SPD? Sie kann sich mal wieder, wie so \noft, nicht entscheiden zwischen Bürgerrechten – da gibt \nes  leichte  Ansätze  beim  neuen  Bundesjustizminister  – \nund einer völlig enthemmten Law-and-Order-Politik, für \ndie  Olaf  Scholz  und  die  Genossen  in  Hamburg  stehen. \nEs ist wie immer: Auf die SPD ist kein Verlass. Sie ist in \ndieser  Debatte  zu  nichts  zu  gebrauchen.  Auch  das  ist \nsehr bedauerlich.\n",
		"(Beifall bei der LINKEN)\n",
		"Ich will eines sagen: Wir dürfen nicht nur auf Groß-\nbritannien und die Vereinigten Staaten gucken. Wir müs-\nsen vielmehr vor der eigenen Haustür kehren; denn die \nDatensammelwütigen  sind  im  eigenen  Land,  hier  im \nBundestag. Wir brauchen da eine Umkehr, auch hier in \nDeutschland.\n",
		"(Beifall bei der LINKEN)\n",
		"Sie  werden  sicherlich  sagen:  Mensch,  der  Kollege \nKorte von den Linken hat mit dem, was er hier vorträgt, \nrecht. Aber was sollen wir denn konkret tun?\n",
		"(Clemens Binninger [CDU/CSU]: Wer sagt \ndas?)\n",
		"Deswegen  möchte  ich  Ihnen  einige  ganz  konkrete  Vor-\nschläge machen und Empfehlungen geben, wie wir wei-\nterkommen und etwas verändern können.\n",
		"Erstens. Kündigen Sie umgehend die Verhandlungen \nzum  transatlantischen  Freihandelsabkommen  auf!  Das \nist  eine  Sprache,  wenn  es  um  die  Wirtschaft  geht,  die \nauch  die  Vereinigten  Staaten  von  Amerika  verstehen. \nDas wäre etwas Konkretes, wo sie handeln würden.\n",
		"(Beifall bei der LINKEN – Volker Kauder \n[CDU/CSU]: Völlig sachfremd!)\n",
		"Zweitens.  Legen  Sie  alle  Verträge  und  Abkommen \nzum Datenaustausch zwischen den Diensten offen – da-\nrauf  haben  die  Menschen  ein  Anrecht  –,  und  legen  Sie \ndas  Fluggastdatenabkommen  und  den  Bankdatenaus-\ntausch auf EU-Ebene mit den USA auf Eis! Werden Sie \nin Europa aktiv!\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Drittens. Berufen Sie einen Sonderermittler mit allen \nnotwendigen Kompetenzen! Wir möchten einen konkre-\nten  Vorschlag  machen  –  er  wäre  dafür  sehr  geeignet  –: \nBitten  Sie  Peter  Schaar,  den  ehemaligen  exzellenten \nBundesdatenschutzbeauftragten, diese Aufgabe zu über-\nnehmen! Das wäre die richtige Person und ein Zeichen \ndafür, dass Sie handeln wollen.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten des BÜNDNISSES 90/DIE GRÜNEN – \nClemens  Binninger  [CDU/CSU]:  Für  welche \nAufgabe?)\n",
		"Viertens.  Beerdigen  Sie  endlich  final  die  Vorratsda-\ntenspeicherung, und werden Sie auf EU-Ebene aktiv, da-\nmit sie nicht umgesetzt wird! Es ist an der Zeit. Auch das \nist wichtig.\n",
		"(Beifall bei der LINKEN)\n",
		"",
		"Letzter konkreter Vorschlag. Es gibt Botschaftsange-\nhörige, die hier spionieren. Wenn man eine fleißige und \ngute  Spionageabwehr  hat  oder  hätte,  sollte  es  hin  und \nwieder gelingen, dies rauszubekommen.\n",
		"(Jürgen Trittin [BÜNDNIS 90/DIE GRÜ-\nNEN]: Die haben ja Wichtigeres zu tun!)\n",
		"Erklären  Sie  diese  Botschaftsangehörigen  zu  Personae \nnon gratae! Das wäre ein wichtiges Zeichen, um zu zei-\ngen, wie man mit so etwas umgehen muss. Für die CSU \nin ihre Sprache, die nicht meine ist, übersetzt, würde das \nbedeuten: Wer spioniert, der fliegt. – Das wäre die rich-\ntige konsequente Antwort.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Ich  komme  zum  Schluss.  Ich  bin  fest  davon  über-\nzeugt,  dass  auch  wir  in  der  Bundesrepublik  eine  neue \nÄra  von  Bürgerrechten und  Datenschutz  brauchen.  Wir \nmüssen  vor  der  eigenen  Haustür  damit  anfangen.  Am \nFreitag will Präsident Obama zu diesen Vorgängen Stel-\nlung nehmen. Sie haben heute als Regierungsfraktionen \n– die Bundesregierung ist leider nicht unbedingt mit der \nersten Riege vertreten –,\n",
		"(Lachen  bei  Abgeordneten  der  CDU/CSU  – \nKatherina Reiche, Parl. Staatssekretärin: Aber \nhallo!)\n",
		"die letzte Chance, hier klar Stellung zu beziehen und so-\nwohl nach Washington als auch an die eigene Bevölke-\nrung  ein  Zeichen  zu  senden.  Es  wird  jetzt  wirklich \nhöchste Zeit, dass Ihr Gepenne ein Ende hat.\n",
		"Schönen Dank.\n",
		"(Beifall bei der LINKEN und dem BÜND-\nNIS 90/DIE GRÜNEN)\n",
		"Vizepräsidentin Petra Pau:\nDas  Wort  hat  der  Parlamentarische  Staatssekretär \n",
		"Günter Krings.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Dr. Günter  Krings,  Parl.  Staatssekretär  beim  Bun-\n",
		"desminister des Innern:\n",
		"Frau  Präsidentin!  Meine  sehr  verehrten  Damen  und \nHerren!  Man  könnte  jetzt  auch  sehr  bescheiden  sagen, \ndass die Bundesregierung ihre Redner an der Stelle ein \nbisschen  dem  Redneraufgebot  der  Linksfraktion  ange-\npasst hat.\n",
		"(Heiterkeit bei der CDU/CSU – Jürgen Trittin \n[BÜNDNIS 90/DIE  GRÜNEN]:  Deswegen \nsind Sie in die Bütt geschickt worden?)\n",
		"Meine Damen und Herren, die Veröffentlichungen zu \nden Datensammlungen der US-amerikanischen National \nSecurity Agency haben bei vielen Bürgern – das ist klar –\nnicht nur berechtigte Fragen aufgeworfen, sondern ver-\nständlicherweise auch große Sorgen und Verunsicherun-\ngen ausgelöst.\n"
	],
	[
		"Parl. Staatssekretär Dr. Günter Krings\n",
		"(Hans-Christian  Ströbele  [BÜNDNIS 90/DIE \nGRÜNEN]: Ich denke, die Fragen sind alle be-\nantwortet!)\n",
		"Die Bundesregierung hat schon zu einem Zeitpunkt, als \ndas Ausmaß der Sammelaktionen noch nicht gänzlich er-\nkennbar war, reagiert.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Mit welchem Ergebnis?)\n",
		"Insbesondere hat sie die nötige Aufklärung eingefordert. \nSie hat dies auch auf ministerieller Ebene getan, bis hin \nzu  direkten  Gesprächen  zwischen  der  Bundeskanzlerin \nund Präsident Obama.\n",
		"(Hans-Christian  Ströbele  [BÜNDNIS 90/DIE \nGRÜNEN]: Auf die Antwort warten wir heute \nnoch!)\n",
		"Ich mache keinen Hehl daraus: Das Antwortverhalten \nder  USA  ist  bislang  höchst  unbefriedigend.  Die  wich-\ntigsten  Fragen  sind  unbeantwortet  geblieben.  Es  ist  ja \nschön, wenn vertrauliches Material zum Teil deklassifi-\nziert wird. Allerdings sind den mehr als 1 000 Seiten, die \ndeklassifiziert worden sind, keine relevanten Informatio-\nnen  über  Ausmaß  und  Umfang  der  Programme  zu  ent-\nnehmen.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Aha!)\n",
		"Das  Material  vermittelt  nicht  mehr  als  einen  Überblick \nüber  die  technischen  Ansätze  der  Sicherheitsbehörden \nder  USA  und  ein  Verständnis  der  rechtlichen  Grund-\nlagen, auf die sich die USA beziehen. Das ist aus meiner \nSicht inakzeptabel.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Ja! Das ist noch geschönt!)\n",
		"Gerade  deshalb  müssen  die  Verhandlungen  mit  den \nAmerikanern  über  eine  verbindliche  Vereinbarung  zu \nnachrichtendienstlichen  Tätigkeiten  weitergeführt  wer-\nden, und deshalb – da kann die Opposition ganz beruhigt \nsein – werden sie auch weitergeführt.\n",
		"Bereits  in  der  letzten  Legislaturperiode  hat  die  Bun-\ndesregierung  Gespräche mit  der  amerikanischen Regie-\nrung aufgenommen, um sicherzustellen, dass die Grund-\nrechte  deutscher  Bürgerinnen  und  Bürger  gewahrt \nwerden. Ziel dieser Gespräche war es von Anfang an, zu \neiner entsprechenden Vereinbarung zwischen dem Bun-\ndesnachrichtendienst und der National Security Agency \nzu gelangen. Die Gespräche wurden zunächst unmittel-\nbar  zwischen  den  Nachrichtendiensten  BND  und  NSA \nmit  zwei  Zielrichtungen  geführt:  zum  einen  die  Rege-\nlung  der  Zusammenarbeit  dort,  wo  wir  gemeinsame \nInteressen  definieren  können,  also  zum  Beispiel  in  so \nwichtigen Aufgabenfeldern wie Kampf gegen den inter-\nnationalen Terrorismus oder gegen die Verbreitung  von \nMassenvernichtungswaffen, zum anderen aber auch die \nBerücksichtigung  der  Interessen  der  jeweils  anderen \nSeite und die Wahrung der jeweiligen Rechtsordnung.\n",
		"Meine Damen und Herren, der Maßstab, dass auch für \nunsere  Partner  und  ihre  Sicherheitsbehörden  auf  deut-\n",
		"schem Boden uneingeschränkt deutsches Recht zu gelten \nhat, ist für uns nicht verhandelbar.\n",
		"",
		"(Beifall  bei  der  CDU/CSU  und  der  SPD  – \nHans-Christian  Ströbele  [BÜNDNIS 90/DIE \nGRÜNEN]: Aha!)\n",
		"Aber  die  Aufkündigung  jedweder  Zusammenarbeit  mit \nden amerikanischen Behörden wäre ebenso keine verant-\nwortliche  Alternative,  weil  sie  unser  Land  ein  ganzes \nStück  unsicherer  machen  würde.  Ich  habe  eben  Teilen \nder Fragestunde lauschen können und mit Interesse ge-\nhört,  dass  Abgeordnete  der  Linken  danach  fragen,  wa-\nrum es bei der Aufarbeitung des NSU-Terrors nicht mehr \nErkenntnisse  der  NSA  gegeben  habe.  Offenbar  gehen \nalso  auch  Sie  davon  aus,  dass  diese  Zusammenarbeit \nnotwendig und wichtig ist.\n",
		"(Beifall  bei  der  CDU/CSU  –  Kathrin  Vogler \n[DIE  LINKE]:  Lächerlich!  –  Weitere  Zurufe \nvon der LINKEN)\n",
		"– Das stelle ich nur so fest. – Es ist daher gut, dass die \nGespräche dazu beitragen können, das gegenseitige Ver-\ntrauen und unsere Zusammenarbeit, die dringend erfor-\nderlich  ist,  zu  verbessern.  Genau  aus  diesem  Grunde \nmüssen die Gespräche zwischen BND und NSA weiter-\ngehen.  Gerade  weil  es  sich  hier  um  hochsensible \nThemen handelt, geht bei solchen Gesprächen ganz ein-\ndeutig Gründlichkeit vor Schnelligkeit.\n",
		"Meine  Damen  und  Herren,  von  manchen  anderen \nStaaten,  bei  denen  wir  auch  getrost  von  nachrichten-\ndienstlichen  Aktivitäten  gegen  uns  in  Deutschland  aus-\ngehen können, unterscheidet sich die USA in einem ganz \nwesentlichen Punkt: Sie ist ein freiheitlicher Rechtsstaat, \neine Demokratie.\n",
		"(Hans-Christian  Ströbele  [BÜNDNIS 90/DIE \nGRÜNEN]:  Das  macht  die  Sache  doch  nicht \nbesser!)\n",
		"Anders  als  in  anderen  Ländern  hat  daher  innerhalb  der \nUSA  eine  ernsthafte  Debatte  über  Möglichkeiten  und \nGrenzen der Aufklärung, über die Frage der Verhältnis-\nmäßigkeit und über den Umgang mit Freunden und Ver-\nbündeten  begonnen;  es  wäre  schön,  wenn  eine  solche \nDebatte  auch  in  anderen  Ländern  beginnen  würde.  Die \neinflussreiche demokratische Senatorin Dianne Feinstein, \nVorsitzende des Kontrollgremiums des Senats, etwa hat \nklar  gesagt,  die  Überwachung  von  Bundeskanzlerin \nAngela  Merkel  und  anderen  Regierungschefs  sei  abzu-\nlehnen.  Eine  vollständige  Überprüfung  aller  Geheim-\ndienstprogramme  sei  erforderlich,  damit  die  Mitglieder \ndes  Geheimdienstausschusses  des  Senats  voll  darüber \nunterrichtet sind, was die Dienste tatsächlich tun.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Das wären wir auch gern!)\n",
		"Auch in den USA erkennt ein größer werdender Teil der \nÖffentlichkeit,  dass  nicht  jede  Abhörmaßnahme,  die \ntechnisch möglich ist, ethisch verantwortbar ist und da-\nmit auch rechtlich zulässig sein darf.\n",
		"Die  Notwendigkeit  einer  seriösen  Abwägung  zwi-\nschen  den  Sicherheitsinteressen  einerseits  und  dem \n"
	],
	[
		"Parl. Staatssekretär Dr. Günter Krings\n",
		"Schutz  der  Privatsphäre  andererseits  wird  allmählich \nauch in der US-Regierung erkannt. US-Präsident Obama \nhat  im  August  des  letzten  Jahres  eine  hochrangige  Ex-\npertengruppe  beauftragt,  Vorschläge  zur  Überprüfung \nder  Arbeit  der  amerikanischen  Nachrichtendienste  zu \nunterbreiten. Er hat angekündigt, seine Schlussfolgerun-\ngen am nächsten Freitag der Öffentlichkeit vorzustellen. \nDie  Überprüfung  der  Arbeit  der  Dienste  erstreckt  sich \nauch  auf  die  sogenannte  Auslandsaufklärung,  also  auf \ndie  Themen,  die  uns  hier  besonders  interessieren.  Die \nBundesregierung begrüßt dieses Vorgehen. Es wäre auch \nfür  das  transatlantische  Verhältnis  wichtig,  wenn  mög-\nlichst viele der 46 Anregungen praktisch umgesetzt wür-\nden,  etwa  die  verstärkte  Berücksichtigung  der  Grund-\nrechte  von  Nicht-US-Bürgern  und  der  Verzicht  auf \nIndustriespionage. Meine Damen und Herren, wenn wir \ndiesen noch recht zähen Prozess des Umdenkens in den \nUSA  fördern  wollen,  brauchen  wir  eine  intelligente \nReaktion und keine voreiligen Schlussfolgerungen. For-\nderungen  nach  der  Aufkündigung  von  Datenübermitt-\nlungsabkommen  oder  der  Aussetzung  der  Verhandlun-\ngen über das transatlantische Freihandelsabkommen sind \ndas Gegenteil von intelligent. Gerade vom letztgenann-\nten  Abkommen  profitieren  wir  in  Deutschland  und \nEuropa nämlich mindestens ebenso stark wie die Ameri-\nkaner.  Eine  solche  Selbstschädigung  unter  Verkennung \nder eigenen nationalen Interessen gehört wohl kaum zu \nden Reaktionsmitteln, die die amerikanische Seite dauer-\nhaft beeindrucken können.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Mit  Hilfe  des  TFTP-Abkommens,  auch  SWIFT-\nAbkommen genannt, konnte laut der Evaluation der EU-\nKommission ein wichtiger Beitrag zur Bekämpfung der \nTerrorismusfinanzierung  auch  in  Europa  geleistet  wer-\nden.  Anders  liegt  die  Sache  beim  sogenannten  Safe-\nHarbor-Abkommen.  Die  Bundesregierung  setzt  sich \ndafür  ein,  dieses  Abkommen  für  die  Übermittlung  von \npersonenbezogenen Daten an Drittstaaten im wirtschaft-\nlichen Bereich deutlich zu verbessern. Der Themenkom-\nplex  muss  im  Kontext  der  Datenschutz-Grundverord-\nnung  neu  geregelt  werden;  unter  anderem  könnte  man \neine  Meldepflicht  für  die  Weitergabe  von  Daten  in  an-\ndere  Staaten  schaffen.  Ziel  ist  es,  die  Individualrechte \nder  Bürgerinnen  und  Bürger  zu  stärken  und  ihnen \nbessere  Rechtsschutzmöglichkeiten  zur  Verfügung  zu \nstellen.\n",
		"Meine Damen und Herren, im Lichte der überborden-\nden  NSA-Datensammlung  ist  die  zentrale  Aufgabe  in \nDeutschland und Europa die Rückgewinnung der Souve-\nränität über den Umgang mit unseren Daten. Dazu brau-\nchen wir sowohl rechtliche als auch technische Mittel.\n",
		"Digitalisierung  braucht  Vertrauen.  Die  Menschen  in \nDeutschland müssen darauf vertrauen dürfen, sich auch \nim Cyberraum frei und sicher bewegen zu können. Wir \nwollen  die  Bürgerinnen  und  Bürger  und  auch  die  deut-\nschen  Unternehmen  im  Netz  schützen.  Dieser  Schutz \nmuss sich gegen jede Form der Verletzung der Informa-\ntionssicherheit richten, sei es gegen Cyberkriminelle, sei \nes  gegen  organisierte  Kriminalität  oder  auch  gegen \n",
		"ausländische  Nachrichtendienste,  gleich  welchen  Ur-\nsprungs.\n",
		"",
		"(Beifall  bei  Abgeordneten  der  SPD  – \nDr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]: Dann mal los!)\n",
		"Wer  es  ernst  meint  mit  einem  360-Grad-Blick  auf  alle \nQuellen möglicher Bedrohungen der Vertraulichkeit und \nSicherheit  unserer  Datenkommunikation,  darf  eben  den \nBlick nicht ausschließlich auf die Nachrichtendienste der \nUSA  richten;  denn  wir  müssen  davon  ausgehen,  dass \nnicht  nur  die  NSA,  sondern  auch  andere  Staaten  Aus-\nspähprogramme unterhalten.\n",
		"(Jan Korte [DIE LINKE]: Das stimmt! Ja!)\n",
		"Den Schutz der Bürger und Unternehmen können wir \nnur gemeinsam bewältigen. Wirtschaft, Staat und Zivil-\ngesellschaft  müssen  hier  zusammenwirken.  Im  Koali-\ntionsvertrag  haben  wir  eine  Reihe  von  sehr  konkreten \nVorhaben vereinbart, die diesen Schutz voranbringen.\n",
		"(Dr. Konstantin von Notz [BÜNDNIS 90/DIE \nGRÜNEN]: Es geht so!)\n",
		"Ich denke dabei etwa an die Unterstützung für mehr und \nbessere Verschlüsselung der Datenkommunikation durch \ndie  Nutzer  und  an  die  Förderung  vertrauenswürdiger \nHersteller  und  Dienstleister  in  Deutschland,  damit  wir \nauf deren Technologien aufbauen können. Ich denke an \ndas  IT-Sicherheitsgesetz,  mit  dem  wir  die  Betreiber \nkritischer  Infrastrukturen  ebenso  in  die  Verantwortung \nnehmen wollen wie die Provider. Ich denke auch an die \nPrüfung von Möglichkeiten für ein europäisches Routing \nbzw. eine europäische oder deutsche Cloud.\n",
		"Wir werden die Daten- und Informationssicherheit zu \neinem Schwerpunkt unserer Arbeit machen und mit allen \nbeteiligten Ressorts, mit der Wirtschaft und mit der Zi-\nvilgesellschaft nach Lösungen suchen. All das erfordert \nnatürlich  Investitionen  in  Technik  und  Experten,  die \ndiese Technik bedienen.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Und Experten sind teuer!)\n",
		"Mehr  Sicherheit  gibt  es  auch  in  der  Datenkommunika-\ntion nicht zum Nulltarif.\n",
		"Die  NSA-Debatte  verlangt  wie  derzeit  kein  anderes \nThema,  dass  sich  Deutschland  und  die  USA  auf  eine \nkluge Balance zwischen Freiheit und Sicherheit einigen. \nDas  Vorhalten  nachrichtendienstlicher  Fähigkeiten  ist \ngerade  im  Zeitalter  des  Internets  eine  unabdingbare \nPflicht  des  Staates,  um  die  Sicherheit  seiner  Bürger  zu \ngarantieren.  Nur  ist  diese  Sicherheit  eben  kein  Selbst-\nzweck,  sondern  sie  dient  der  Verwirklichung  von  Frei-\nheit. Wenn wir diese simple Zweck-Mittel-Relation auf \nbeiden  Seiten  des  Atlantik  beherzigen,  dann  muss  klar \nsein, dass auch bei Datensammlungen klare Grenzen zu \nziehen sind. Das schaffen wir am besten durch klare ge-\nmeinsame Regelungen und Vereinbarungen.\n",
		"(Jan Korte [DIE LINKE]: Wie die Vorrats-\ndatenspeicherung!)\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n"
	],
	[
		"\n",
		"Vizepräsidentin Petra Pau:\nFür die Fraktion Bündnis 90/Die Grünen hat der Kol-\n",
		"lege Dr. Konstantin von Notz das Wort.\n",
		"Dr. Konstantin  von  Notz \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Frau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nMeine sehr verehrten Damen und Herren! Nach monate-\nlanger Verklärung und Vertuschung, nach Placebos und \nBeschwichtigungen  im  Wahlkampf,  nach  gänzlich  er-\ngebnislosen  Delegationsreisen  und  auch  nach  Ihrer  et-\nwas  nebeligen  Rede,  sehr  geehrter  Herr  Staatssekretär, \nstehen  Sie,  steht  das  Bundeskanzleramt,  steht  die  Bun-\ndesregierung unter Angela Merkel heute, ein Dreiviertel-\njahr  nach  den  Veröffentlichungen  von  Snowden,  völlig \nblank dar. Das ist der Skandal nach dem Skandal.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Das No-Spy-Abkommen als Antwort auf die Enthül-\nlungen  von  Snowden  war  von  Anfang  an  nicht  aus-\nreichend.  Spionage  ist  eben  nur  ein  Teilbereich  der \nGesamtproblematik,  nur  ein  Teilbereich  dessen,  was \nSnowdens  Veröffentlichungen  ans  Tageslicht  gebracht \nhaben. Ihnen ging es von Anfang an nicht um die Bürge-\nrinnen und Bürger, nicht um die Bürgerrechte, nicht um \ndie Freiheit der Menschen in diesem Land. Das war und \ndas ist bis heute nicht Ihr Thema. Ihnen ging es um die \nRegierungskommunikation,  um  das  Merkel-Phone,  um \ndas Handy der Kanzlerin.\n",
		"(Jan Korte [DIE LINKE]: Richtig!)\n",
		"Heute ist klar: Noch nicht einmal das können Sie schüt-\nzen.\n",
		"Gleichzeitig  haben  Sie  mit  Ihrem  No-Spy-Abkom-\nmen-Projekt,  das  offenbar  gescheitert  ist,  ein  gemein-\nsames  Vorgehen  der  EU  hintertrieben.  Auf  ein  völker-\nrechtswidriges Vorgehen von mindestens fünf Nationen \nmit einem bilateralen Abkommen antworten zu wollen, \nist von Anfang an  ein untauglicher Versuch.  Deswegen \nstehen Sie vor einem Scherbenhaufen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Sie  haben  auch  europapolitisch  versagt,  weil  Sie  die \nEU-Datenschutzreform als einen wichtigen Baustein ei-\nnes  besseren  Datenschutzes  in  der  Europäischen  Union \nnicht  gestärkt  haben.  Sie  haben  diese  Reform  ge-\nschwächt  und  verzögert;  sie  wird  in  dieser  Legislatur-\nperiode des EPs nicht mehr kommen. Das steht in einem \nklaren  Widerspruch  zu  Aussagen  von  Frau  Merkel \nim Sommerinterview,  in  dem  sie  als  Reaktion  auf  die \nSnowden-Affäre  gesagt  hat,  die  Bundesregierung  stehe \ndafür, dieses EU-Datenschutzabkommen zu einem guten \nAbschluss zu bringen. Wir haben versucht, dieses Vorha-\nben  voranzubringen.  Dafür  haben  wir  uns  engagiert, \nauch  in  Brüssel.  Sie  tragen  die  Verantwortung  dafür, \ndass dieses Vorhaben jetzt scheitert.\n",
		"(Clemens Binninger [CDU/CSU]: Da klat-\nschen nicht einmal die eigenen Leute!)\n",
		"– Herr Binninger, das werden Sie aushalten müssen.\n",
		"",
		"(Clemens  Binninger  [CDU/CSU]:  Ich  habe \nnur gesagt, dass bei dem Gerede nicht einmal \ndie eigenen Leute klatschen!)\n",
		"Wenn man in den letzten Tagen Zeitung gelesen hat, \nkonnte  man  lesen,  dass  der  ehemalige  Bundesinnen-\nminister Friedrich im Rückblick auf seine Zeit im BMI \ngesagt hat – ich zitiere –:\n",
		"Ich hatte übrigens wichtigere Themen als die NSA-\nAffäre.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  bei  Abgeordneten  der  LINKEN  –  Jan \nKorte [DIE LINKE]: Unglaublich!)\n",
		"Das bringt es auf den Punkt. Sie haben als Bundesregie-\nrung  damals  wie  heute  nicht  verstanden,  worum  es  im \nKern geht. Die zentrale Frage ist: Kann es in einem frei-\nheitlichen  Rechtsstaat  eine  anlasslose  massenhafte \nErfassung  von  Kommunikations-  und  Bewegungsdaten \naller  Bürgerinnen  und  Bürger  geben?  Und  die  Antwort \nlautet: Nein, denn wer beobachtet wird, der ist nicht frei.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Wenn  ein  Innen-  und  Verfassungsminister  wichtigere \nThemen  hat  als  die  Freiheit  und  die  Bürgerrechte  der \nMenschen in unserem Land und in Europa, dann stimmt \nan seiner Grundkonzeption etwas nicht. Vor diesem Hin-\ntergrund  –  das  sage  ich  ganz  klar  in  Richtung  SPD  – \nmuss endlich und endgültig Abstand genommen werden \nvon der Vorratsdatenspeicherung;\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"denn sie ist die massenhafte anlasslose Speicherung un-\nserer  Kommunikations-  und  Bewegungsdaten.  Deswe-\ngen ist sie aus unserer Sicht kein rechtsstaatliches Mittel.\n",
		"Ich will zum Schluss etwas versöhnlicher werden.\n",
		"(Stephan Mayer [Altötting] [CDU/CSU]: \nEcht?)\n",
		"– Ja. – Wir werden genau verfolgen, ob diese Bundesre-\ngierung  entschlossener,  sinnhafter  und  bürgerrechts-\nfreundlicher  agieren  wird  als  die  letzte.  Mit  Interesse \nhabe ich zur Kenntnis genommen, dass der neue Innen-\nminister, Herr de Maizière, gesagt hat, dass die Freiheit \nder Kommunikation im Internet ein Schwerpunkt seiner \nAmtszeit  sein  wird.  Das  finde  ich  gut.  Aber  im  Koali-\ntionsvertrag steht, anders als Ihre Ausführungen es ver-\nmuten  lassen,  Herr  Krings,  nichts  Substanzielles  dazu. \nIch  bin  sehr  gespannt,  was  da  kommen  wird.  Auf  die \nAussage  von  Herrn  de  Maizière  muss  eine  echte  Kurs-\nänderung  folgen.  Das  darf  nicht  nur  eine  rhetorische \nKursänderung  unter  dem  Druck  der  augenblicklichen \nDiskussion  sein.  Die  Bürgerrechte  und  der  Rechtsstaat \nim  digitalen  Zeitalter,  das  muss  ein  ganz  zentrales \nThema für uns alle in der 18. Wahlperiode werden.\n",
		"Um  das  glaubwürdig  gemeinsam  voranzubringen, \nmüssen  wir \njetzt  einen  Parlamentarischen  Unter-\nsuchungsausschuss  mit  einem  ernsthaften  und  substan-\n"
	],
	[
		"Dr. Konstantin von Notz\n",
		"ziellen Untersuchungsauftrag auf den Weg bringen. Das \nheißt, wir müssen auch die Rolle der deutschen Dienste \nim internationalen Datenringtausch, den es offenbar gibt, \naufklären  und  daraus  die  notwendigen  Konsequenzen \nziehen.  Wir  brauchen  die  europäische  Datenschutz-\nverordnung  und  eine  durchgehende  Ende-zu-Ende-\nVerschlüsselung der Kommunikation. Wir müssen PNR, \nSWIFT  und  Safe  Harbor  aussetzen,  um  wieder  in  die \nDiskussion einsteigen zu können – ich bin gespannt, wie \nSie das sonst machen wollen –, und wir müssen uns mit \ndenen  verbünden,  mit  denen  wir  für  Bürgerrechte, \nFreiheit und ein Ende der Überwachung streiten. In der \nZivilgesellschaft  und  in  der  Wirtschaft  gibt  es  solche \nPartner. Schriftstellerinnen wie Juli Zeh, der Nobelpreis-\nträger Günter Grass und auch andere europäische Länder \nsehen dieselbe Problematik. Parlamentarier in den USA, \nin  Großbritannien  und  anderswo  teilen  unsere  massive \nKritik  an  der  völlig  maßlosen  Überwachung.  Daran, \nmeine  Damen  und  Herren  von  der  Großen  Koalition, \nwerden wir Sie messen.\n",
		"Ganz herzlichen Dank.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Vizepräsidentin Petra Pau:\nDas Wort hat der Kollege Michael Hartmann für die \n",
		"SPD-Fraktion.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Michael Hartmann (Wackernheim) (SPD):\nFrau  Präsidentin!  Meine  sehr  geehrten  Damen  und \nHerren!  Die  Vereinigten  Staaten  von  Amerika,  schwer \nerschüttert durch 9/11, die Ereignisse, die letztlich auch \nvon der Hamburger Zelle um Mohammed Atta ausgelöst \nwurden, haben es verdient, dass wir ihnen im Kampf ge-\ngen Terror und Gewalt zur Seite stehen.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Wir verstehen diesen Kampf, und wir verstehen die-\nsen Einsatz. Aber genauso müssen die Vereinigten Staa-\nten  von  Amerika  verstehen,  dass  es  unsere  patriotische \nPflicht ist, das Grundgesetz, die Bürgerrechte, die Frei-\nheit und die Daten der Menschen hier in Deutschland zu \nschützen.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Deshalb werden wir es niemals hinnehmen, wenn ausge-\nrechnet  unser  wichtigster  Verbündeter  glaubt,  sich  jetzt \nund  in  Zukunft  die  Totalausspähung  unserer  Bürgerin-\nnen und Bürger erlauben zu können. Das hat nämlich mit \nKampf gegen den Terror nichts mehr zu tun.\n",
		"(Dr. André Hahn [DIE LINKE]: Das ist wahr!)\n",
		"Oder  ist  NSA-Chef  Alexander  der  Meinung,  dass  die \nKanzlerin einer Nähe zu al-Qaida verdächtig ist?\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Genau!)\n",
		"",
		"Der Kampf gegen den Terror darf nicht als Vehikel be-\nnutzt  werden,  um  sich  alles  Interessierende  und  alles \ntechnisch  Mögliche  an  Daten  hier  in  Deutschland  ein-\nfach zu holen.\n",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Schlimm  genug,  dass  diese,  so  sollte  man  meinen, \nSelbstverständlichkeiten  überhaupt  der  Verhandlungen \nbedürfen,  dass  über  ein  sogenanntes  No-Spy-Abkom-\nmen  debattiert  und  diskutiert  werden  muss.  Noch \nschlimmer  wäre  es,  wenn  dieses  tatsächlich  scheitern \nwürde. Ich bin mir gar nicht so sicher, dass es nicht wei-\ntergehen  wird.  Ich  bin  mir  umgekehrt  sicher,  dass  die \nBundesregierung – jetzt kraftvoll unterstützt auch durch \ndie SPD –\n",
		"(Jan  Korte  [DIE  LINKE]:  Da  wünscht  man \nir-\nsich  Frau  Leutheusser-Schnarrenberger \ngendwann zurück!)\n",
		"kritisch  und  selbstbewusst  weiterverhandeln  wird,  viel-\nleicht anders als in der Vergangenheit.\n",
		"(Dr. Konstantin von Notz [BÜNDNIS 90/DIE \nGRÜNEN]: Dann mal los!)\n",
		"Jedenfalls  werden  Sie  vom  neuen  Bundesinnenminister \nnicht  den  Satz  hören,  dass  das  alles  nur  blanker  Anti-\namerikanismus sei.\n",
		"Wie dem auch sei, sollte es scheitern – das wollen wir \nnicht;  wir  werden  deshalb  auch  mit  Nachdruck  weiter-\nverhandeln  –,  dann  ist  ganz  klar,  dass  wir  –  entgegen \ndem, was manche behaupten – keineswegs wehrlos sind. \nWir müssen dann über das Safe-Harbor-Abkommen re-\nden. Wir müssen dann selbstverständlich darüber reden, \nob die Passagierdaten weiterhin so ohne Weiteres in die \nUSA gereicht werden.\n",
		"(Dr. André Hahn [DIE LINKE]: Darüber \nmüssen wir ohnehin reden!)\n",
		"Wir müssen dann ebenfalls über all das, was im Zusam-\nmenhang  mit  den  Verhandlungen  über  ein  Freihandels-\nabkommen steht, sehr kritisch weiter diskutieren. Denn \nwarum sollten wir, über Verträge gebunden, Daten wei-\ntergeben, wenn man sich illegal durch die Hintertür noch \nviel mehr Daten holt und diese gegen unsere Interessen \nmissbraucht?\n",
		"(Stefan Liebich [DIE LINKE]: Das müssen Sie \nHerrn Krings sagen, der hat das gerade anders \ngesehen!)\n",
		"Warum  sollen  im  Übrigen  jene  Firmen,  die  in \nDeutschland  ihren  Sitz  haben,  die  mit  uns  hier  in \nDeutschland  in  Verbindung  stehen  und  aus  Amerika \nstammen,  jene  Firmen,  die  offensichtlich  Daten  an  die \nNSA  und  andere  Dienste  weitergeben,  weiterhin  Auf-\nträge von der Bundesrepublik Deutschland oder nachge-\nordneten Behörden unserer Ministerien erhalten? All das \n"
	],
	[
		"Michael Hartmann (Wackernheim)\n",
		"kann  und  muss  dann  sehr  konsequent  und  deutlich  in-\nfrage gestellt werden.\n",
		"Es  wäre  übrigens  ein  völliger  Fehlschluss  –  manche \nbenutzen  das  ja  gerne  als  Vehikel  –,  das  Agieren  der \nUSA  zugleich  zu  einem  Pfeil  zu  schmieden,  der  gegen \nunsere Dienste gerichtet ist. Ich bin mir sehr, sehr sicher, \ndass  es,  um  den  NSA-Skandal  und  die  Folgen  adäquat \naufarbeiten zu können, darauf ankommt, dass wir unsere \nDienste besser machen, und zwar im Bereich der Spio-\nnageabwehr und im Erzielen eigener Erkenntnisse. Was \nwir  selbst  mit  den  Mitteln  des  Rechtsstaates  erheben \nkönnen, müssen uns andere nicht geben.\n",
		"Damit  ich  nicht  missverstanden  werde:  Ich  wünsche \nmir  kein  eingefrorenes  Verhältnis  in  der  Zusammen-\narbeit mit den Sicherheitsbehörden der USA. Wir brau-\nchen uns wechselseitig. Die brauchen uns aber auch: im \nNahen  Osten,  in  Afghanistan  nach  Abzug  der  Truppen \nund  genauso  auch  bei  der  Fragestellung,  wie  wir  die \nwichtigen  US-Liegenschaften  in  Deutschland  –  man \ndenke  an  Ramstein  –  weiterhin  schützen.  Insofern  gilt: \nEs gibt ein wechselseitiges Interesse, sich zu respektie-\nren, und es gibt ein wechselseitiges Interesse, sich eben \nnicht  auszuspionieren,  sondern  zu  kooperieren.  Das \nmüssen die USA in den nächsten Wochen und Monaten \nvon uns und mit uns gemeinsam lernen, meine sehr ge-\nehrten Damen und Herren.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Es ist übrigens ein großes Ärgernis, dass die lachen-\nden  Dritten  –  Sie  haben  völlig  recht,  Herr  Kollege \nKrings  –  derzeit  Staaten  im  Osten  sind,  die  jeden  Tag \nmassenhaft Angriffe gegen unsere IT-Sicherheit fahren. \nAuch die müssen in Zukunft wieder stärker ins Blickfeld \ngenommen werden.\n",
		"In  den  USA  selbst  dreht  sich  der  Wind.  Deshalb  ist \ndem  mutigen  Herrn  Snowden,  der  auch  uns  die  Augen \ngeöffnet hat, zu danken.\n",
		"(Beifall  bei  der  LINKEN  und  dem  BÜND-\nNIS 90/DIE  GRÜNEN  sowie  bei  Abgeordne-\nten der SPD)\n",
		"Wir werden jetzt in Verhandlungen und Gesprächen mit \nNachdruck  deutlich  machen,  dass  in  den  USA  wie  bei \nuns  das  Supergrundrecht  der  Freiheit  besteht,  und  wir \nwerden klarmachen, dass diese Bundesregierung die Af-\nfäre noch lange nicht als beendet ansieht.\n",
		"Vielen Dank.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Vizepräsidentin Petra Pau:\nDas Wort hat der Kollege Clemens Binninger für die \n",
		"Unionsfraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Clemens Binninger (CDU/CSU):\nFrau  Präsidentin!  Verehrte  Kolleginnen  und  Kolle-\ngen! Angesichts der Vorwürfe, die seit Frühjahr/Sommer \n2013 im Raum stehen – das muss man vorneweg festhal-\nten –, ist das Informationsverhalten sowohl der amerika-\nnischen Dienste als auch der britischen Dienste in jeder \nHinsicht unzureichend.\n",
		"",
		"(Beifall bei Abgeordneten der CDU/CSU, der \nSPD  und  des  BÜNDNISSES 90/DIE  GRÜ-\nNEN  –  Dr. André  Hahn  [DIE  LINKE]:  Das \nder Bundesregierung auch!)\n",
		"Diese Kritik können wir auch unseren Partnern nicht er-\nsparen. Wir haben klare Anforderungen an die amerika-\nnische Seite und auch an die britische Seite. Sie sind bis-\nlang  nicht  erfüllt.  Auch  das  muss  man  in  dieser \nNüchternheit festhalten.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Ja!)\n",
		"Ich habe Ihnen, Herr Kollege von Notz, und auch Ih-\nnen,  Herr  Korte,  aufmerksam  zugehört.  Aber  glauben \nSie wirklich, dass wir auch nur einen Zentimeter Verhal-\ntensänderung bei Amerikanern wie bei Briten erreichen, \nwenn  80  bis  90 Prozent  Ihrer  Redezeit  eigentlich  nur \nparteipolitisch geprägt sind?\n",
		"(Jan Korte [DIE LINKE]: Nein! Das war eine \nAnalyse Ihres Verhaltens! Wir haben berichtet, \nwas Sie gemacht haben! – Dr. Konstantin von \nNotz  [BÜNDNIS 90/DIE  GRÜNEN]:  Ach, \nHerr Binninger!)\n",
		"Schuld ist die CSU, wahlweise die SPD oder die CDU. \nIn Ihrer Rede, Herr von Notz, kam nicht einmal eine klar \nformulierte Kritik an der NSA vor. Das ist doch viel zu \nwenig, was Sie hier vorgetragen haben!\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Ich  habe  fünf  Minuten  wirklich  konzentriert  zugehört, \nweil ich gedacht habe: Irgendwann wird er ja einmal et-\nwas zur NSA sagen.\n",
		"(Zuruf vom BÜNDNIS 90/DIE GRÜNEN: Ich \ndachte,  die  Affäre  sei  beendet!  –  Hans-\nChristian  Ströbele  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Die hat sich in Luft aufgelöst!)\n",
		"Nein,  Minister  Friedrich  war  das  Thema,  die  SPD  war \ndas Thema, die Vorratsdatenspeicherung war das Thema. \nNur das Problem war nicht das Thema.\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]:  Weil  Sie  nicht  Obama  sind,  Herr \nBinninger!)\n",
		"Insofern  sollten  Sie  Ihre  Argumentation  etwas  schärfer \nam Problem ausrichten.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD – Jan Korte [DIE LINKE]: Oh \nja! So wie Sie und wie Pofalla!)\n",
		"Ich  habe  aus  gutem  Grund  mit  Kritik  an  amerikani-\nscher und britischer Seite begonnen, weil ich schon der \n"
	],
	[
		"Clemens Binninger\n",
		"Meinung bin, dass wir ein gemeinsames Verständnis ha-\nben, auch als deutsche Parlamentarier.\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]: Ja, aber Sie sind in der Verantwor-\ntung!)\n",
		"Das ist eine Frage, der wir uns auch stellen müssen. Wir \ndürfen nicht nur auf die Regierung zeigen und nicht nur \nauf die Dienste zeigen. Wir müssen uns auch die Frage \nstellen:  Wie  erreichen  wir  als  deutsches  Parlament,  als \nDeutscher Bundestag, bei den amerikanischen und briti-\nschen Kollegen einen Bewusstseinswandel?\n",
		"(Beifall der Abg. Dr. Eva Högl [SPD])\n",
		"Offenkundig ist es doch so, dass deren Grundverständ-\nnis von Terrorismusbekämpfung und Nachrichtendiensten \nund das Verständnis, das wir haben, weit auseinander lie-\ngen.  Deshalb  wären  wir  aufgefordert,  zuallererst  über \nunsere  Gremien  mit  den  amerikanischen  Kollegen  im \nKongress und im Senat zu reden und da für unsere Posi-\ntionen zu werben; das ist unsere Aufgabe.\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]:  Ja,  dann  stimmen  Sie  mir  ja  zu! \nGratuliere! – Hans-Christian Ströbele [BÜND-\nNIS 90/DIE GRÜNEN]: Ja!)\n",
		"Auch dazu kein Ton von Ihnen!\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]: Natürlich haben wir dazu was ge-\nsagt!)\n",
		"Das No-Spy-Abkommen ist nicht so weit, wie wir es \n",
		"gerne hätten. Es ist in einer Sackgasse;\n",
		"(Dr. Konstantin von Notz [BÜNDNIS 90/DIE \nGRÜNEN]: Im Nirgendwo ist es!)\n",
		"das  ist  völlig  zutreffend.  Aber  ich  halte  nichts  davon, \njetzt zu sagen: Wir brechen die Verhandlungen ab. – Da-\nmit wäre nichts gewonnen.\n",
		"Es ist auch fragwürdig, ob wir mit Drohungen etwas \n",
		"erreichen.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Ein bisschen Druck?)\n",
		"Ich  glaube  nicht,  dass  wir  damit  sehr  viel  weiter  kom-\nmen. Wovon ich aber gar nichts halte, ist, ausgerechnet \nsolche  Abkommen  auszusetzen,  bei  denen, wie  uns  ein \nEU-Kommissar und ein Beauftragter der EU sagen, die \nDatenschutzregeln  von  den  Amerikanern  eingehalten \nwerden.\n",
		"(Jan Korte [DIE LINKE]: Das wissen wir doch \ngar  nicht!  Was  ist  mit  den  Speicherfristen  in \nden USA? Das ist einfach nicht richtig!)\n",
		"Bei den Passagierdaten und bei SWIFT wird der Daten-\nschutz  so  gehandhabt,  wie  es  unserem  Verständnis  ent-\nspricht.  Was  bringt  es,  solche  Abkommen  auszusetzen, \naber  bei  dem  anderen  Treiben  zuzuschauen?  Das  wäre \ndoch  der  völlig  falsche  Ansatz.  Konzentrieren  wir  uns \nauf  das  Problem!  Es  muss  unser  vorrangiges  Ziel  sein, \nden Schutz der Kommunikation im Internet zu gewähr-\n",
		"leisten, vielleicht auch die Punkte zu benennen, bei de-\nnen wir gar nicht in der Lage sind, die Kommunikation \nzu  schützen.  Wir  müssen  hier  all  das  tun,  was  wir  tun \nkönnen;  dazu  gehören  technischer  Schutz,  dezentrale \nNetze, europäische Cloud, bessere Zusammenarbeit mit \nder Wirtschaft.\n",
		"",
		"Wir  müssen  bei  der  amerikanischen  Seite  aber  auch \ndafür  werben,  dass  diese  Art  und  Weise  mit  unserem \nVerständnis  von  Bürgerrechten  und  Datenschutz  nicht \nübereinstimmt.\n",
		"Wir  brauchen  die  Zusammenarbeit  der  Dienste.  Wer \n",
		"diese aufgibt, gefährdet die Sicherheit unseres Landes.\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]:  Ich  denke,  Sie  kritisieren  die \nNSA?)\n",
		"Aber  die  Zusammenarbeit  muss  innerhalb  eines  klaren \ngesetzlichen Rahmens erfolgen. Es muss rote Linien ge-\nben,  die  nicht  überschritten  werden  dürfen,  und  darauf \nmüssen sich auch ein amerikanischer Geheimdienst und \nein  britischer  verpflichten  lassen.  Das  muss  unser  Ziel \nsein,  diese  Position  müssen  wir  erreichen.  Dann  ist  Zu-\nsammenarbeit möglich. Anders wird es sehr, sehr schwie-\nrig.\n",
		"Wir müssen in der Debatte immer wieder darauf hin-\nweisen,  dass  wir  ein  anderes  Grundverständnis  haben, \ndass personenbezogene  Daten  bei  uns  nur  bei  Verdacht \nerhoben und ausgewertet werden dürfen, dass bei uns ein \nRichtervorbehalt  gilt,  dass  bei  uns  nicht  pauschal  alle \nDaten aus der Cloud gezogen werden dürfen in der Hoff-\nnung, wir werden einen Verdacht schon finden. Das ent-\nspricht nicht unserem Verständnis.\n",
		"Deshalb ist es unsere Position, um Verständnis dafür \nzu werben, dass wir nur dort miteinander arbeiten kön-\nnen, wo beide Seiten bereit sind, Regeln zu akzeptieren, \nwo beide Seiten den gleichen Rahmen haben, wo geklärt \nist, wo die roten Linien sind: dass Partner einander nicht \nausspionieren – bis hin zu den Feldern, die hier kritisiert \nwurden. Das ist unsere Aufgabe als Parlament: mit den \namerikanischen Kollegen zu sprechen.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Genau!)\n",
		"Wir müssen das, was wir tun können, tun, um die Kom-\nmunikation  im  Internet  zu  schützen.  Wir  werden  dabei \nan Grenzen kommen; denn man kann im Netz nicht alles \nschützen, das geht gar nicht. Dennoch bleibt das unsere \nAufgabe.  –  In  dieser  Debatte  kann  man  nicht  abwech-\nselnd  fragen  und  antworten;  aber  ich  antworte  nachher \ngerne bilateral auf Fragen. – Das sind unsere Aufgaben. \nNur  so  wird  es  gelingen,  Vertrauen  zurückzugewinnen, \nwas notwendig ist, damit die Bürger in unserem Land si-\ncher  sein  können,  dass  dieses  Parlament  und  diese  Re-\ngierung alles Mögliche tun, um die Kommunikation im \nNetz  zu  schützen,  ohne  dabei  die  Zusammenarbeit  und \ndie Sicherheit dort, wo sie notwendig sind, zu gefährden.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n"
	],
	[
		"\n",
		"Vizepräsidentin Petra Pau:\nDas Wort hat der Kollege Stefan Liebich für die Frak-\n",
		"tion Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Stefan Liebich (DIE LINKE):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \n„Wir  kriegen  nichts“,  hat  ein  mit  dem  Stand  der  Ver-\nhandlungen vertrauter Experte der Süddeutschen Zeitung\ngesagt.  Nichts,  das  ist  nicht  besonders  viel,  aber  es  ist \ngenau so viel, wie wir erwartet haben. Wer ein Antispio-\nnageabkommen von Spionen verhandeln lässt, der muss \nsich über ein solches Ergebnis nicht wundern.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Ausgerechnet  NSA-Chef  Alexander  und  BND-Chef \nSchindler sollen eine Beschränkung der Spitzelei verab-\nreden. Allein die Idee ist absurd.\n",
		"(Heiterkeit bei der LINKEN)\n",
		"Es  wäre  die  Aufgabe  von  Regierungen,  verbindlich \n– rechtsverbindlich – auszuschließen, dass man einander \nbzw.  seine  Bürger  ohne  Verdacht  abhört.  Schlimm  ist \n– da hat Herr Hartmann völlig recht –, dass es überhaupt \nnötig geworden ist, dies auszuschließen.\n",
		"(Beifall bei der LINKEN)\n",
		"Nun, da man auf die Nase zu fallen droht, passiert was? \nHerr Krings ist unzufrieden. Vielleicht gibt es einen bö-\nsen Blick, wenn die Bundeskanzlerin in Washington ist, \nvielleicht sagt sie: Wir finden, unter Partnern gehört sich \nso etwas nicht. – Da wird das Weiße Haus zittern.\n",
		"(Heiterkeit  bei  der LINKEN  sowie bei Abge-\nordneten  des  BÜNDNISSES 90/DIE  GRÜ-\nNEN)\n",
		"Ein Gutes hätte ein Scheitern der Verhandlungen über \nein  solches  Abkommen:  Immerhin  würde  uns  die  US-\nRegierung  dann  nicht  mehr  anlügen.  Sie  würde  ehrlich \nsagen,  dass  sie  auch  weiterhin  großflächig  spionieren \nwird, bei der Kanzlerin bis hin zu Jugendlichen.\n",
		"So  etwas  kann  die  Bundesregierung  doch  nicht  hin-\nnehmen! Man kann sich sicherlich darüber streiten, wie \nviel  ein  No-Spy-Abkommen  überhaupt  bringen  wird; \naber wenn wir sagen, dass wir Freunde sind, dann müs-\nsen  wir  uns  auch  wie  Freunde  benehmen.  Was  würden \nwir mit einem Freund machen, der, nachdem wir ihn in \nunserem  Wohnzimmer  beim  Schnüffeln  in  unseren \nE-Mails  erwischt  haben,  sagt,  dass  er  nicht  garantieren \nkann, dass er das auch nicht wieder tut? Wir würden ihn \nwahrscheinlich  aus  der  Wohnung  werfen  und  unsere \nFreundschaft für beendet erklären. Nun sind Staaten und \nRegierungen keine Freunde; aber auch da müssen min-\ndestens die Regeln des Anstands gewahrt bleiben.\n",
		"Liebe  Kolleginnen  und  Kollegen,  es  war  schön \ndumm, sich auf rein deutsch-amerikanische Verhandlun-\ngen  überhaupt  einzulassen.  Herr  von  Notz  hat  darauf \nhingewiesen  –  ich  stimme  ihm  da  ausdrücklich  zu  –, \ndass  ein  belastbares  No-Spy-Abkommen  europäisch-\n",
		"amerikanisch sein muss. Nicht nur Frau Merkel und Mil-\nlionen in Deutschland lebende Menschen sind betroffen, \nBetroffene gibt es auch in Frankreich, auch in Spanien, \nja sogar im Vatikan. Großbritannien hat beim Schnüffeln \nsogar mitgemacht.\n",
		"",
		"(Michael Hartmann [Wackernheim] [SPD]: Da \nist es wirklich heikel, im Vatikan!) \n",
		"Wir Linke sind ja bekanntlich eine proeuropäische Par-\ntei,  und  deswegen  denken  wir  nicht  nur  nationalegois-\ntisch an Deutschland.\n",
		"(Beifall bei der LINKEN – Lachen bei Abge-\nordneten der CDU/CSU – Thomas Jarzombek \n[CDU/CSU]: Welcher Teil?)\n",
		"Europäische  Datenschutzstandards  und  Bürgerrechte \nsind  an  den  jeweiligen  nationalen  Interessenlagen  der \nRegierungen  –  das  sage  ich  hier  einmal  den  Vertretern \nder  Regierung  –  gescheitert.  Es  geht  nicht  einfach  um \nÜberschriften, sondern um konkretes europäisches Han-\ndeln, und da patzen Sie.\n",
		"(Beifall des Abg. Niema Movassat [DIE \nLINKE])\n",
		"Wir  brauchen  endlich  einen  europäischen  Bürger-\nrechtsraum.  Dieser  muss  Grundlage  für  eine  gemein-\nsame  Reaktion  gegenüber  der  US-Regierung  sein.  Na-\ntürlich  sind  500  Millionen  Menschen  in  28  Staaten \nstärker  als  nur  die  Bundesregierung,  wenn  es  darum \ngeht,  den  USA  entgegenzutreten.  Die  Nachjustierung \noder  bilaterale  Abkommen,  über  die  man  hier  spricht, \nnützen  am  Ende  nur  den  Geheimdiensten  auf  beiden \nKontinenten.\n",
		"Ich will Herrn Krings in einem Punkt aber auch recht \ngeben:  Auch  in  den  USA  sind  viele  Menschen  nicht \nmehr  mit  der  grenzenlosen  Schnüffelei  einverstanden. \nUm  die  beiden  prominentesten  Beispiele  zu  nennen: \nChelsea Manning sitzt im Knast, und Edward Snowden \nmuss  sich  in  Moskau  verstecken.  Hier  könnte  die \nMerkel/Gabriel-Bundesregierung  real  handeln,  indem \nsie sich für einen sicheren Aufenthalt von Snowden hier \nin  Deutschland  einsetzen  würde.  Das  wäre  die  richtige \nAntwort.\n",
		"(Beifall bei der LINKEN und dem BÜND-\nNIS 90/DIE GRÜNEN)\n",
		"Aber  auch  Hollywoodstars  wie  Oliver  Stone,  John \nCusack, Maggy Gyllenhaal und andere haben sich unter \nder Überschrift „Stop Watching Us“ zu Wort gemeldet, \nund viele weitere Bürgerinnen und Bürger der USA sa-\ngen Nein. „The Day We Fight Back“ heißt die Netzkam-\npagne  gegen  die  NSA-Überwachung.  Am  11. Februar \n2014 soll Druck auf den US-Kongress ausgeübt werden, \ndie Rechte der Geheimdienste zu beschneiden, und auch \nim Kongress selbst – Herr Krings hat darauf hingewie-\nsen – ist das, was die Geheimdienste treiben, vielen Ab-\ngeordneten inzwischen zu viel.\n",
		"Es gibt kein Problem zwischen unseren Ländern, son-\ndern es gibt ein Problem mit einer inakzeptablen Politik \nder US-Regierung und mit der Unfähigkeit unserer Re-\ngierung, angemessen darauf zu reagieren. Deshalb, Herr \n"
	],
	[
		"Stefan Liebich\n",
		"Binninger, haben wir auch so viel über die Bundesregie-\nrung gesprochen.\n",
		"(Beifall bei der LINKEN und dem BÜND-\nNIS 90/DIE GRÜNEN)\n",
		"Mit  all  jenen  in  den  USA,  die  Nein  sagen,  mit  den \nBürgerrechts-  und  Datenschutzorganisationen,  arbeiten \nwir gern und weiterhin zusammen. Diese Atlantikbrücke \nzwischen Amerika und uns steht und ist stabil.\n",
		"Vielen Dank für die Aufmerksamkeit.\n",
		"(Beifall bei der LINKEN sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Vizepräsidentin Petra Pau:\nDas  Wort  hat  der  Kollege  Burkhard  Lischka  für  die \n",
		"SPD-Fraktion.\n",
		"(Beifall bei der SPD)\n",
		"Burkhard Lischka (SPD):\nFrau Präsidentin! Meine Damen und Herren! Ich sage \nes ganz deutlich: Die Meldung, die wir alle in diesen Ta-\ngen lesen konnten, dass die USA möglicherweise nicht \nbereit  sind,  ein  Antispionageabkommen  abzuschließen, \nbeunruhigt  mich  mindestens  genauso  wie  der  gesamte \nAbhörskandal,  der  uns  seit  Monaten  beinahe  im  Wo-\nchentakt beschäftigt und immer neue Ungeheuerlichkei-\nten  beschert.  Ja,  die  USA sind unser wichtigster Bünd-\nnispartner,  aber  Bündnispartner  und  Freunde  behandelt \nman eben nicht wie Gegner.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder  LINKEN  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Wir stellen jetzt seit Monaten nicht nur von deutscher, \nsondern auch von europäischer Seite berechtigte Fragen \nan unsere amerikanischen Freunde, und unter Freunden \nsollten eigentlich auch Antworten auf diese Fragen mög-\nlich,  ja  sogar  selbstverständlich  sein.  Es  ist  beunruhi-\ngend,  demütigend  und  vollkommen  inakzeptabel,  dass \nwir  seit  Monaten  keine  belastbaren  Antworten  auf  un-\nsere berechtigten Fragen bekommen.\n",
		"Im Übrigen: Wir sind ja nicht nur enge Bündnispart-\nner  und  Freunde,  sondern  wir  teilen  auch  das  gleiche \nWertefundament.  Freiheit,  Demokratie,  die  Wahrung \nvon  Grund-  und  Menschenrechten,  die  Herrschaft  des \nRechts,  all  das  verbindet  uns.  Deshalb  sagen  wir  auch \nganz deutlich: Die Überwachung von Millionen Bürge-\nrinnen  und  Bürgern,  das  Aufbrechen  von  Privatsphäre \nund  die  Unterwanderung  von  Telekommunikation  und \nInternet  darf  ein  freiheitlicher  demokratischer  Rechts-\nstaat nicht hinnehmen. Das gilt in Deutschland genauso \nwie in den USA.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder  LINKEN  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Dieser Rechtsstaat und diese Demokratie würden zur \nFassade  verkommen,  wenn  Grundrechte  millionenfach \nverletzt werden und die Politik einfach tatenlos zusehen \nwürde. Das Mindeste, was freiheitliche Demokratien ih-\n",
		"ren  Bürgern  zusichern  müssen,  ist  die  Wahrung  von \nGrund- und Freiheitsrechten.\n",
		"",
		"Meine  Damen  und  Herren,  Politik  wird  technische \nMöglichkeiten nicht stoppen können. Aber diesen Mög-\nlichkeiten  Grenzen  setzen,  gerade  zur  Wahrung  von \nGrund- und Freiheitsrechten, das können wir. Dafür trägt \nPolitik  und  übrigens  niemand  sonst  die  Verantwortung. \nDas  gilt  wiederum  genauso  hier  in  Deutschland  wie  in \nganz Europa und eben auch in den USA.\n",
		"Wenn wir insoweit immer wieder auf den Abschluss \neines  Antispionageabkommens  drängen,  dann  geht  es \nhierbei  nicht  um  eine  Sonderbehandlung  für  Deutsch-\nland, sondern es geht um einen ersten, aber auch notwen-\ndigen Schritt, dass Politik dieser Verantwortung gerecht \nwird, hier in Deutschland, aber eben auch in den USA.\n",
		"Es  sind  Grenzen  überschritten  worden,  die  ein \nRechtsstaat  niemals  überschreiten  darf.  Das  beunruhigt \nuns. Aber es soll uns auch nicht ohnmächtig werden las-\nsen. Deshalb werden wir uns weiter für ein Antispiona-\ngeabkommen  einsetzen  –  mit  Nachdruck  und  mit  not-\nfalls sehr langem Atem.\n",
		"Recht herzlichen Dank.\n",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Vizepräsidentin Petra Pau:\nDas Wort hat der Kollege Hans-Christian Ströbele für \n",
		"die Fraktion Bündnis 90/Die Grünen.\n",
		"Hans-Christian  Ströbele \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Danke.  –  Frau  Präsidentin!  Liebe  Kolleginnen  und \nKollegen! Unmittelbar vor dieser Debatte habe ich hier \ndraußen in der Lobby mit einem Abgeordnetenkollegen \naus  Island  gesprochen.  Er  ist  hierher  nach  Deutschland \ngekommen, um sich bei mir zu erkundigen: Was machen \ndenn jetzt die Deutschen gegen die NSA-Ausspähung? – \nDas  beschäftigt  offenbar  nicht  nur  die  Deutschen,  son-\ndern auch das Parlament in Island.\n",
		"Nach meinem Besuch bei Snowden haben sich inzwi-\nschen bei mir Abgeordnete – zum Teil waren sie schon \nhier  –  aus  sieben  westeuropäischen  Ländern  gemeldet \nund haben gesagt: Wir müssen doch zusammenarbeiten. –\nEin Senator aus Italien war dabei, mehrere Abgeordnete \naus  England  waren  dabei,  ein  Abgeordneter  aus  Öster-\nreich war  dabei.  Das  zeigt  doch:  Das,  was  wir  hier  ha-\nben,  ist  ein  europäisches  Problem.  Ganz  Europa,  die \nVölker und die Parlamente in Europa fühlen sich durch \ndie NSA bedroht, die von den USA aus oder auch hier \nund wo auch immer in der Welt die Daten der Bevölke-\nrung Europas abziehen, verwerten und speichern. Das ist \nein  europäisches  Problem,  und  das  muss  auch  euro-\npäisch gelöst werden.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nund bei der LINKEN sowie bei Abgeordneten \nder SPD)\n"
	],
	[
		"Hans-Christian Ströbele\n",
		"Ich fand es nett, als ich heute Morgen im Radio gehört \nhabe,  dass  die  Kanzlerin  gestern  in  der  Unionsfraktion \noffenbar berichtet hat und gesagt hat, die Verhandlungen \ngingen weiter und sie sei noch guten Mutes. So habe ich \ndas jedenfalls gehört, ich war ja nicht dabei.\n",
		"(Clemens  Binninger  [CDU/CSU]:  Das  hätten \nwir auch gemerkt! – Heiterkeit bei Abgeordne-\nten der CDU/CSU)\n",
		"Ich fände es noch netter, wenn die Bundeskanzlerin hier \nin diesem Saal endlich einmal zu dieser Affäre und dazu, \nwas sie tun will, Stellung nehmen würde.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Das  hat  sie  beim  letzten  Mal  nicht  getan;  da  saß  sie \n",
		"noch hier; dieses Mal ist sie gar nicht hier.\n",
		"(Clemens Binninger [CDU/CSU]: Sie wissen \ndoch, warum!)\n",
		"Herr Kollege Binninger, sie soll mir erklären,\n",
		"(Clemens Binninger [CDU/CSU]: Sie wissen, \nwarum! Das ist jetzt unfair!)\n",
		"ob  es  wahr  ist,  dass  die  NSA  der  Bundesregierung  im \nAugust vergangenen Jahres angeboten hat, ein No-Spy-\nAbkommen abzuschließen. So hat nämlich die Bundes-\nregierung  auf  eine  Anfrage  der  SPD-Fraktion  am \n14. August letzten Jahres geantwortet. Stimmt das? Da-\nrin stehen sogar die einzelnen Konditionen, unter denen \ndie  NSA  dazu  bereit  sein  soll.  Stimmt  es,  was  Herr \nPofalla  gesagt  hat,  dass  die  NSA  sich  auch  an  ihn  ge-\nwandt hat und gesagt hat, sie seien zu einem Abkommen \nbereit,  und  dass  die  Bundeskanzlerin  gemeinsam  mit \ndem französischen Präsidenten Hollande am 24. Oktober \n2013 vereinbart hat, dass man bis zum Ende des Jahres \n2013 ein Agreement mit den USA erreichen wolle? Das \nwill  ich  von  der  Kanzlerin  hören,  nicht  von  Ihnen;  Sie \nwissen  das  auch  nicht.  Die  Bundesregierung  muss  hier \nher.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nund  bei  der  LINKEN  –  Clemens  Binninger \n[CDU/CSU]: Sie haben ja noch Gelegenheit!)\n",
		"Die  Kollegen  Krings  und  Binninger  haben  zu  Recht \ndarauf hingewiesen – ich glaube, Herr Hartmann hat es \nauch  getan  –,  dass  wir  bis  heute  überhaupt  nicht  infor-\nmiert sind. Es gibt seit Juni vergangenen Jahres, also seit \nmehr  als  einem  halben  Jahr,  Fragenkataloge  zur  NSA, \naber  auch  zum  britischen  Geheimdienst,  die  von  der \nBundesregierung  verschickt  worden  sind,  die  aber  bis \nheute nicht beantwortet sind. Eine einzige Frage ist be-\nantwortet worden. Das stellen Sie nun fest, schütteln den \nKopf und sagen: Kritisiert doch einmal die NSA! – Das \ntue ich fürwahr. Aber was tun Sie, damit sich das ändert?\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Herr Binninger, wir haben uns im Parlamentarischen \nKontrollgremium,  über  dessen  Beratungen  ich  nicht \nsprechen  darf,  mehrfach  über  diese  Fragen  unterhalten. \nSie können etwas tun.\n",
		"(Clemens Binninger [CDU/CSU]: Ich kann \nnicht die Fragen beantworten!)\n",
		"",
		"Sie  können  Herrn  Snowden  mit  einem  Beschluss  des \nDeutschen Bundestages dazu verhelfen, dass er hierher-\nkommt und uns die Informationen gibt, die die NSA sel-\nber nicht bereit ist zu geben.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nund  bei  der  LINKEN  –  Clemens  Binninger \n[CDU/CSU]:  Die  hat  er  doch  selber  nicht \nmehr!)\n",
		"Stimmen Sie zu, dass er hierherkommen kann und ei-\nnen  sicheren  Aufenthalt  hat!  Er  hat  mir  gesagt,  dass  er \ndann hierherkommen wird. Deshalb diskutieren wir hier. \nWir  müssen  einen  Untersuchungsausschuss  des  Deut-\nschen Bundestages möglichst schnell auf den Weg brin-\ngen. Die Zeit läuft davon. Wir müssen im Februar einen \nentsprechenden Beschluss fassen, und wir brauchen den \neinzigen Zeugen, den ich zurzeit weltweit sehe, der vor \neinem Untersuchungsausschuss aussagen kann und will. \nDen müssen wir hierherholen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Sie  alle  müssen  doch  genauso  wie  ich  davon  ausge-\nhen – vor allen Dingen nach den letzten Nachrichten aus \nWashington  –,  dass  die  Spioniererei,  während  wir  hier \ndiskutieren oder Sie hier mit Ihrem Handy spielen oder \nwenn Sie in Ihrem Büro sind, weitergeht. Wenn die sa-\ngen: „Wir werden mit euch kein No-Spy-Abkommen ab-\nschließen“, dann heißt das doch, sie machen das weiter. \nSonst könnten sie doch ein solches Abkommen abschlie-\nßen.\n",
		"Das  heißt:  Wir  und  die  ganze  deutsche  Bevölkerung \nsind  vielleicht  nicht  so  wichtig;  auch  das  Handy  der \nKanzlerin  ist  vielleicht  nicht  das  Entscheidende.  Viel-\nmehr  müssen  Millionen  deutsche  Bundesbürger  –  wir \nwissen  nicht,  wie  viele,  ob  10 Millionen,  50 Millionen \noder 80 Millionen – damit rechnen, dass derzeit ihr ge-\nsamter Onlineverkehr, ihre Handytelefonate und die von \nihnen verschickten SMS von der NSA weiter registriert \nwerden.\n",
		"Deshalb sage ich: Verhandlungen, ja! Es muss weiter \nverhandelt  werden.  Dafür  muss  Druck  hergestellt  wer-\nden.\n",
		"Vizepräsidentin Petra Pau:\nKollege Ströbele!\n",
		"Hans-Christian  Ströbele \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Herr Kollege Binninger, auch darüber haben wir uns \nsogar  schon  verständigt:  Wir,  das  deutsche  Parlament, \nmüssen  möglichst  schnell  in  die  USA  fahren  oder  die \nKollegen  im  Kongress  hierher  einladen,  um  mit  ihnen \nmöglichst zu einer gemeinsamen Linie zu kommen.\n",
		"Vizepräsidentin Petra Pau:\nKollege Ströbele, Sie müssen bitte zum Schluss kom-\n",
		"men.\n"
	],
	[
		"\n",
		"Hans-Christian  Ströbele \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Wir  müssen  Verständnis  füreinander  suchen.  So  wie \nich es in England gemacht habe, müssen wir es auch in \nden USA machen.\n",
		"Vizepräsidentin Petra Pau:\nKollege Ströbele.\n",
		"Hans-Christian  Ströbele \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Entschuldigung!  –  Letzer  Satz:  Sie,  Herr  Grosse-\nBrömer,  haben  das  angekündigt.  Inzwischen  sind  Mo-\nnate vergangen. Haben Sie etwas gemacht, dass das Rea-\nlität  wird?  Das  hätte  ich  von  Ihnen  erwartet,  und  das \nmöchte ich von Ihnen wissen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Vizepräsidentin Petra Pau:\nDas  Wort  hat  der  Kollege  Stephan  Mayer  für  die \n",
		"Unionsfraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Stephan Mayer (Altötting) (CDU/CSU):\nSehr  verehrte  Frau  Präsidentin!  Sehr  geehrte  Kolle-\nginnen  und  Kollegen!  Die  Irritationen  in  Deutschland \nüber das enorme Ausmaß der Abhörmaßnahmen auslän-\ndischer und offenbar auch westlicher Nachrichtendienste \nin unserem Land waren und sind zu Recht und verständ-\nlicherweise groß. Herr Kollege Ströbele, ich gebe Ihnen \nin einem Punkt völlig recht: Es gilt auch weiterhin, unse-\nrerseits den Finger dahin gehend in die Wunde zu legen, \ndass  die  Auskunfts-  und  auch  die  Aufklärungsbereit-\nschaft insbesondere der USA, aber auch Großbritanniens \nbislang  unzureichend  ist  und  so  nicht  hingenommen \nwerden kann.\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]:  Aber  das  ist  Ihre  Wunde,  Herr \nMayer!  –  Gegenruf  des  Abg.  Clemens \nBinninger  [CDU/CSU]:  Nein!  Die  gemein-\nsame!)\n",
		"Herr Kollege Ströbele, ich finde es aber nicht fair und \nauch  nicht  kollegial,  wenn  Sie  wegen  der  Abwesenheit \nder Bundeskanzlerin heute unterstellen, die Bundeskanz-\nlerin  würde  sich  bei  diesem  wichtigen  Thema  wegdu-\ncken. Sie wissen ganz genau, warum die Bundeskanzle-\nrin  heute  nicht  anwesend  sein  kann.  Das  ist  wirklich \nnicht fair.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Es waren nämlich die Bundeskanzlerin und die vorige \nBundesregierung,  die  nach  den  Enthüllungen  über  das \nAusmaß  der  Abhörmaßnahmen  umgehend  mit  einem \nAcht-Punkte-Katalog  gehandelt  haben.  Schon  unter  der \nfrüheren  christlich-liberalen  Koalition  wurde  damit  be-\ngonnen,  diesen  Acht-Punkte-Katalog  abzuarbeiten.  Ich \npersönlich  finde  es  sehr  gut,  dass  auch  die  neue  Große \nKoalition  bzw.  die  neue  Bundesregierung  es  sich  zur \n",
		"Aufgabe gemacht haben, diesen Acht-Punkte-Plan wei-\nter voranzutreiben und abzuarbeiten.\n",
		"",
		"(Jan Korte [DIE LINKE]: Was kam raus? \nNichts!)\n",
		"Natürlich  wäre  ein  rechtsverbindliches  Abkommen \nmit  den  USA  wünschenswert,  das  zum  Inhalt  hat,  dass \nwir  uns  gegenseitig  nicht  ausspionieren.  Ich  sage  aber \nauch ganz offen: Wir dürfen dieses sogenannte No-Spy-\nAbkommen,  insbesondere  was  dessen  Bedeutung  an-\ngeht, nicht überbewerten.\n",
		"(Dr. Konstantin von Notz [BÜNDNIS 90/DIE \nGRÜNEN]: Unsere Idee war es nicht!)\n",
		"Dieses Abkommen ist vor allem in atmosphärischer Hin-\nsicht  notwendig.  Es  ist  wichtig,  dass  sich  beide  Seiten \nklar dazu bekennen, dass sie sich gegenseitig nicht aus-\nspionieren. Es gibt klare Zusagen, die die US-Adminis-\ntration verschiedenen Stellen der Bundesregierung gege-\nben  hat.  Ich  erwarte,  dass  diese  Zusagen  eingehalten \nwerden.  Das  Zustandekommen  eines  No-Spy-Abkom-\nmens ist aus meiner Sicht vor allem deshalb erforderlich \nund wünschenswert, weil damit in atmosphärischer Hin-\nsicht  dazu  beigetragen  wird,  verlorengegangenes  Ver-\ntrauen wiederherzustellen.\n",
		"Ich glaube nicht, dass wir mit der heutigen Aktuellen \nStunde  dazu  beitragen,  dass  die  Verhandlungen  erfolg-\nreich verlaufen. Schließlich verhandeln Geheimdienste.\n",
		"(Jan Korte [DIE LINKE]: Das ist schon einmal \nein Problem!)\n",
		"Lieber Herr Kollege Liebich, es ist richtig, dass diejeni-\ngen  verhandeln,  die  in  der  Sache  Bescheid  wissen.  Es \nliegt in der Natur der Sache, dass über ein No-Spy-Ab-\nkommen zwischen Deutschland und den USA hinter ver-\nschlossenen  Türen  verhandelt  wird  und  dass  man  über \ndiese Verhandlungen den Basar der Öffentlichkeit nicht \nzu sehr informiert. Ich bin nach wie vor zuversichtlich, \ndass  diese  Verhandlungen  ordentlich  vorangetrieben \nwerden und – hoffentlich – zu einem erfolgreichen Ab-\nschluss kommen.\n",
		"Ich  möchte  deutlich  darauf  hinweisen,  dass  dieses \nNo-Spy-Abkommen nur ein Bestandteil in einem großen \nInstrumentenkasten  sein  kann,  um  zukünftig  dafür  zu \nsorgen,  dass  unsere  IT-Infrastruktur  sicherer  wird  und \ndass sowohl Privatpersonen als auch die Wirtschaft und \ndie Behörden effektiver davor geschützt werden, ausge-\nspäht  zu  werden.  Deshalb  ist  es  richtig,  dass  die  neue \nBundesregierung klargemacht hat, dass unser Bestreben \nist, alsbald ein IT-Sicherheitsgesetz auf den Weg zu brin-\ngen. Wir müssen dafür sorgen, dass kritische Infrastruk-\nturen effektiver geschützt werden. Dafür müssen wir in \nDeutschland einheitliche Sicherheitsstandards setzen.\n",
		"Wir müssen uns aber auch ganz unumwunden einge-\nstehen,  dass  wir  seitens  des Bundes  mehr  Geld  für  den \nSchutz  unserer  IT-Sicherheit  ausgeben  müssen.  Nicht \nnur die Wirtschaft, sondern auch der Staat ist gefordert \nund muss mehr Geld ausgeben. Ich glaube, es ist erfor-\nderlich,  das  Bundesamt  für  Sicherheit  in  der  Informa-\ntionstechnik  aufzuwerten, sowohl  personell als  auch fi-\nnanziell.\n"
	],
	[
		"Stephan Mayer (Altötting)\n",
		"Ich sehe aber auch die EU-Kommission in der Pflicht. \nWichtiger als dieses No-Spy-Abkommen ist aus meiner \nSicht, das sogenannte Safe-Harbor-Abkommen einer kri-\ntischen  Überprüfung  zu  unterziehen.  Das  Safe-Harbor-\nAbkommen  gewährleistet  einen  massenhaften  Daten-\naustausch zwischen Europa und den USA. Es liegt ins-\nbesondere  in  der  Verantwortung  der  EU-Kommission, \ndieses Abkommen  einer kritischen  Überprüfung  zu un-\nterziehen und entsprechend nachzuverhandeln.\n",
		"Ich finde es gut, dass sich die neue Koalition im Ko-\nalitionsvertrag  darauf  verständig  hat,  die  Spionageab-\nwehr  zu  stärken,  insbesondere  das  Bundesamt  für  Ver-\nfassungsschutz.\n",
		"(Jan Korte [DIE LINKE]: Das war sehr erfolg-\nreich!)\n",
		"Überfällig ist die Einführung einer Pflicht, der Europäi-\nschen  Union  Unternehmen  zu  melden,  die  Daten  ohne \nEinwilligung ihrer Kundinnen und Kunden an Behörden \nin Drittstaaten übermitteln. Eine solche Meldepflicht ge-\nhört auch zum Safe-Harbor-Abkommen.\n",
		"Ich komme zum Schluss. Wir sind in der Verantwor-\ntung, allen Bürgerinnen und Bürgern klarzumachen, dass \nes  hundertprozentige  Sicherheit  beim  Telefonieren  und \nbeim  E-Mail-Verkehr  nicht gibt.  Jeder  Bürger  ist  selbst \nin  der  Verantwortung,  sich  entsprechend  zu  schützen. \nWas den Bereich der Wirtschaft angeht, ist mehr finan-\nzieller Aufwand erforderlich. Ich wiederhole: Jeder Bür-\nger ist selbst in der Verantwortung, Schutz zu betreiben \nund zur Sicherheit seiner personenbezogenen Daten bei-\nzutragen.\n",
		"Lassen Sie uns die Verhandlungen über das No-Spy-\nAbkommen  in  aller  Ruhe  fortführen.  Ich  bin  nach  wie \nvor  zuversichtlich,  dass  es  hier  zu  einem  erfolgreichen \nAbschluss kommt.\n",
		"Herzlichen Dank für die Aufmerksamkeit.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Petra Pau:\nDer Kollege Lars Klingbeil hat für die SPD-Fraktion \n",
		"das Wort.\n",
		"(Beifall bei der SPD)\n",
		"Lars Klingbeil (SPD):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und \nKollegen! Ich will damit beginnen, dass ich mich bei der \nLinkspartei bedanke, dass wir diese Debatte führen kön-\nnen.\n",
		"(Beifall  des  Abg.  Dr. Konstantin  von  Notz \n[BÜNDNIS 90/DIE  GRÜNEN]  –  Jan  Korte \n[DIE LINKE]: Es wurde auch Zeit!)\n",
		"Der Kollege von Notz hat vorhin gesagt, ein Dreivier-\nteljahr nach Beginn der NSA-Affäre hätten wir als Parla-\nment eigentlich noch viel zu wenig darüber geredet. Das \nhatte sicherlich auch mit den Wahlen und der Konstituie-\nrung  des  Parlaments  danach  zu  tun.  Aber  ich  glaube \n",
		"– das habe ich auch in meiner letzten Rede gesagt –, dass \nes  in  der  Tat  eine  riesige  Aufgabe  ist,  die  vor  dem  ge-\nsamten Parlament liegt, nämlich mit dem NSA-Skandal \numzugehen,  Vertrauen  wiederherzustellen  oder  zumin-\ndest daran zu arbeiten, dass Vertrauen wiederhergestellt \nwerden kann, aber auch, sich mit der Frage zu beschäfti-\ngen,  ob  wir  als  nationales  Parlament  noch  ausreichend \nhandlungsfähig sind oder ob es nicht viel stärker um die \neuropäische und internationale Ebene gehen muss. Dazu \nhaben wir gemeinsam, egal ob Regierung oder Opposi-\ntionsfraktionen, ganz viele Fragen zu beantworten. Des-\nwegen wünsche ich mir auch, dass wir an manchen Stel-\nlen viel sachlicher über dieses Thema diskutieren.\n",
		"",
		"Ich will Ihnen aber auch sagen, dass das Ausmaß an \nEnthüllungen, die wir in den letzten Monaten erlebt ha-\nben,  manches  Mal  meine  Vorstellungskraft  gesprengt \nhat.  Wir  haben  erlebt,  dass  Geheimdienste  anscheinend \nvöllig  aus  dem  Ruder  gelaufen  sind,  dass  sie  autonom \ngehandelt  haben,  dass  Dinge  geschehen  sind,  die  sich \nvöllig  der  politischen  Kontrolle  entzogen  haben.  Ich \nsage Ihnen ganz klar: Das muss ein Ende haben. Es muss \nendlich wieder ein Primat der Politik über das Handeln \nder Geheimdienste geben.\n",
		"(Beifall  bei  der  SPD  und  dem  BÜNDNIS 90/\nDIE  GRÜNEN  sowie  bei  Abgeordneten  der \nCDU/CSU und der LINKEN)\n",
		"Als  Parlamentarier  und  überzeugter  Transatlantiker \nist  das  eine  Situation,  die  schwer  zu  ertragen  ist.  Wir \nwarten hier in Deutschland seit Monaten auf die Beant-\nwortung von Fragenkatalogen, die noch die alte Bundes-\nregierung  abgeschickt  hat.  Es  geht  um  Antworten,  die \nden  Umfang  der  weltweiten  Kommunikationsüberwa-\nchung durch britische und amerikanische Geheimdienste \ndeutlich machen sollten. Wir hatten viele Fragen und ha-\nben diese immer noch. Jetzt erleben wir gerade in diesen \nTagen  –  das  besagen  aktuelle  Meldungen  –,  dass  der \nWille  zu  einer  ernsthaften  Kooperation  anscheinend \nnicht so stark ist, wie wir uns das wünschen.\n",
		"Ich sage Ihnen: Freundschaft braucht dann auch klare \nWorte. Freundschaft kann nicht bedeuten, dass die einen \nmachen können, was sie wollen, und die anderen alles zu \nakzeptieren haben.\n",
		"(Clemens Binninger [CDU/CSU]: Ja!)\n",
		"Es ist deswegen richtig, dass wir über Instrumente reden, \nes  ist  richtig,  dass  wir  über  SWIFT  und  Safe  Harbor \nsprechen.  Ich  habe  heute  gelesen,  dass  der  Kollege \nMißfelder in seiner neuen  Funktion  auch  die  Frage des \nFreihandelsabkommens angesprochen hat. Es ist richtig, \ndass wir über alle diese Instrumente reden und den Ame-\nrikanern deutlich machen: Wenn ihr nicht mit uns reden \nwollt, dann haben auch wir an vielen Stellen keinen Ge-\nsprächsbedarf. Wir wollen mit den Amerikanern kritisch \nüber  unsere  Baustellen  reden;  Freundschaft  bedeutet, \ndass beide Seiten handeln und sich beide Seiten vernünf-\ntig verhalten.\n",
		"(Beifall bei der SPD und dem BÜNDNIS 90/\nDIE GRÜNEN)\n"
	],
	[
		"Lars Klingbeil\n",
		"Ich bin mir sicher: Die Bundeskanzlerin wird bei ih-\nrem USA-Besuch auch deutliche Worte gegenüber dem \namerikanischen Präsidenten finden.\n",
		"(Jan Korte [DIE LINKE]: Dafür ist sie be-\nkannt!)\n",
		"Sie wird dafür werben, dass dieses Abkommen kommt. \nSie wird das in aller Deutlichkeit tun. Davon bin ich fest \nüberzeugt. Aber noch einmal: Auch als Bundestag haben \nwir  eine  Aufgabe.  Es  ist  Vertrauen  zerstört  worden, \nVertrauen in Politik, Vertrauen in Bündnisse, in Institu-\ntionen,  in  Unternehmen,  aber  auch  in  Technik  und \nKommunikationsinfrastruktur. Es ist unsere Aufgabe als \nParlament,  Vertrauen  wiederherzustellen.  Der  Untersu-\nchungsausschuss ist verschiedentlich angesprochen wor-\nden. Ich gehe davon aus, dass er kommt und dass dieser \nUntersuchungsausschuss  eine  wichtige  Arbeit  leisten \nund  eine  gemeinsame  Kraftanstrengung  sein  kann,  um \nVertrauen wiederherzustellen.\n",
		"Die Koalitionsfraktionen haben im Koalitionsvertrag \nVereinbarungen  getroffen.  Darauf  ist  verschiedentlich \nhingewiesen  worden.  Der  Schutz  der  Bürgerinnen  und \nBürger ist ganz zentral. Wir wollen ein belastbares Anti-\nspionageabkommen. Ich sage Ihnen: Das muss wirklich \nbelastbar und verbindlich sein. Es darf kein Stillhalteab-\nkommen  zwischen  Geheimdiensten  sein,  sondern  es \nmuss ein Abkommen sein, das auch den Schutz der Bür-\ngerinnen  und  Bürger  verbindlich  politisch  sichert.  Das \nGanze muss politisch untermauert sein.\n",
		"(Beifall  bei  der  SPD  sowie  des  Abg.  Hans-\nChristian  Ströbele  [BÜNDNIS 90/DIE  GRÜ-\nNEN])\n",
		"Wir als Parlament dürfen nicht akzeptieren, dass das \nHandy  der  Kanzlerin  abgehört  wird,  und  wir  dürfen \nnicht akzeptieren, dass Kommunikation und Handys von \nRegierungsmitgliedern  abgehört  werden.  Wir  als  deut-\nsches  Parlament  müssen  auch  dafür  sorgen,  dass  nicht \nrechtswidrig Daten aller Bürgerinnen und Bürger hier in \nDeutschland abgehört, gesammelt und ausgewertet wer-\nden. Das ist unsere Verantwortung, die wir als Parlament \ninsgesamt haben.\n",
		"(Beifall bei der SPD, der LINKEN und dem \nBÜNDNIS 90/DIE GRÜNEN)\n",
		"Das  Antispionageabkommen  muss  kommen.  Aber \ndas ist kein Punkt, auf dem wir uns ausruhen können. Es \ngeht um viele andere Dinge. Auch das haben wir im Ko-\nalitionsvertrag geregelt. Es geht um die Frage der IT-Si-\ncherheit;  hier  werden  wir  Maßnahmen  ergreifen.  Dabei \ngeht es nicht um IT-Nationalismus, aber wenn wir eine \nehrliche  Bestandsaufnahme  machen,  dann  sehen  wir, \ndass wir an vielen Stellen von amerikanischer oder asia-\ntischer Hard- und Software abhängig sind. Hier bedarf es \neigener  Initiativen  im  Bereich  der  Forschung  und  Ent-\nwicklung.  Diese  will  die  neue  Regierung  stärken.  Es \nwird  eine  IT-Sicherheitsinfrastruktur  aufgebaut  werden, \nund  wir  werden  gemeinsam  auch  dafür  sorgen,  dass  es \nim  Bereich  der  Verschlüsselungstechnologien  zu  Ent-\nwicklungen kommt. Das wollen wir als neue Regierung \nstärken.\n",
		"Lassen  Sie  mich  zuletzt  sagen:  Sie  wissen,  dass  ich \npersönlich,  dass  meine  Fraktion  mit  dem,  was  unter \nSchwarz-Gelb an Aufklärung passiert ist, nicht zufrie-\nden waren. Aber wir haben jetzt neue handelnde Perso-\nnen  in  dieser  Regierung:  Frank  Steinmeier,  Thomas  de \nMaizière,  Peter  Altmaier.  Sie  alle  sind  jetzt  in  neuen \nFunktionen. Ich glaube, dass es Zeit für eine neue Politik \nist,  wenn  es  darum  geht,  die  NSA-Affäre  aufzuklären. \nIch habe ein großes Vertrauen, dass diese Bundesregie-\nrung das zustande bringt. Geben wir ihr die notwendige \nZeit. Aber zu lange darf es nicht dauern.\n",
		"",
		"Vielen Dank fürs Zuhören.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Vizepräsidentin Petra Pau:\nDer  Kollege Manfred Grund hat für  die Unionsfrak-\n",
		"tion das Wort.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Manfred Grund (CDU/CSU):\nVielen Dank. – Frau Präsidentin! Meine Damen und \nHerren! Freiheit und  Sicherheit stehen  in einem  beson-\nderen  Spannungsverhältnis.  „Der  Preis  der  Freiheit  ist \nstetige  Wachsamkeit.“  Dies  ist  ein  Zitat,  das  nicht  von \nirgendeinem  Sicherheitsdienst  kommt,  sondern  das \nThomas  Jefferson  zugeschrieben  wird,  eigentlich  dem \nVater der modernen Tradition der Grund- und Freiheits-\nrechte. Unser Grundgesetz steht in dieser Tradition. Frei-\nheit ist ein hohes Gut. Sie ist eigentlich das höchste Gut \nunserer Verfassung. Bewusst bildet der Katalog der Frei-\nheitsrechte den Anfang des Grundgesetzes.\n",
		"Aber:  Diese  Freiheitsrechte  müssen  auch  geschützt \nwerden,  etwa  gegen  einen  übermächtig  werdenden \nÜberwachungsstaat,  weil  das  Streben  nach  absoluter \nSicherheit  zu  Tyrannei  und  zu  Unfreiheit  führt.  Um  es \nnoch  einmal  mit  einem  Amerikaner  zu  sagen,  mit \nBenjamin Franklin: Wer seine Freiheit für seine Sicher-\nheit aufgibt, wird weder Freiheit noch Sicherheit erlan-\ngen.\n",
		"Aber –  noch  einmal –: Freiheit muss  verteidigt  wer-\nden. Unsere freiheitliche Werteordnung hat entschiedene \nGegner.  Unsere  Freiheit  ist  nicht  in  erster  Linie  durch \namerikanische  Nachrichtendienste  bedroht.  Schon  gar \nnicht haben wir Anlass, allen Nachrichtendiensten – das \nwar  Gott  sei  Dank  auch  nicht  Tenor  der  heutigen  De-\nbatte – pauschal zu misstrauen. Unsere deutschen Nach-\nrichtendienste leisten einen wichtigen Beitrag für die Si-\ncherheit unserer Bürger im In- wie auch im Ausland.\n",
		"Wir dürfen Ursache und Wirkung nicht verwechseln: \nUnsere  Sicherheit  wird  zunehmend  von  zwei  anderen \nEntwicklungen bedroht:\n",
		"Erstens.  Bedrohungen  gehen  zunehmend  von  Extre-\nmisten aus, die aus ideologischen Gründen heraus Geg-\nner  der  Freiheit  sind,  die  aus  dem  Verborgenen  heraus \nagieren und angreifen. Unser wirksamstes – gelegentlich \nfast einziges – Mittel gegen diese Bedrohungen ist nach-\nrichtendienstliche Aufklärung.\n"
	],
	[
		"Manfred Grund\n",
		"Zweitens.  Mit  der  modernen  Mobilität  und  der  mo-\ndernen  Vernetzung  werden  solche  Bedrohungen  zuneh-\nmend globaler. Was heute in Waziristan oder auch in Sy-\nrien  vor  sich  geht,  kann  uns  morgen  direkt  zu  Hause \nbetreffen. Diese Globalisierung der Bedrohungen effek-\ntiv  zu  verfolgen,  übersteigt  die  Fähigkeiten  nationaler \nNachrichtendienste.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Auch wenn wir andere Regeln für den Umgang mit un-\nseren Partnern anstreben, bleiben wir auf den Austausch \ngerade  mit  den  großen  amerikanischen  Diensten  ange-\nwiesen. Wir haben – noch – keinen Ersatz dafür.\n",
		"Denn  egal  ob  als  Tourist,  als  Handelsreisender,  als \nGeschäftsmann, als Entwicklungshelfer oder als Soldat, \nDeutsche sind heute in jedem Land der Welt unterwegs. \nUnsere Bürger sind dabei nicht nur terroristischen, son-\ndern  zunehmend  auch  kriminellen  Herausforderungen \nausgesetzt.  So  gab  es  seit  dem  Jahre  2000  mehr  als \n90 Entführungen deutscher Bürger im Ausland.\n",
		"Im Jahr 2000 wurde die Familie Wallert in Malaysia \nentführt  und  schließlich  auf  den  Philippinen  befreit. \n2003 wurden 16 deutsche Touristen in Algerien entführt. \n15 konnten gerettet werden. Eine deutsche Frau ist wäh-\nrend  der  Entführung  umgekommen.  2005  wurden  eine \nFrau  im  Irak  und  eine  deutsche  Familie  im  Jemen  ent-\nführt. Im Jahr 2007 sind eine deutsche Staatsangehörige \nund  ihr  Sohn  im  Irak  entführt  worden.  Hier  ist  nur  die \nBefreiung der Mutter gelungen. Ebenfalls 2007 wurden \nzwei deutsche Staatsangehörige in Afghanistan entführt. \nEiner konnte befreit werden; der andere wurde von den \nEntführern  getötet.  2012  wurden  unter  anderem  vier \ndeutsche  Staatsangehörige  in  Äthiopien  entführt.  Zwei \nkonnten  gerettet  werden,  die  übrigen  wurden  von  den \nEntführern getötet. Und zuletzt: die Entführung von drei \nMitarbeitern der „Grünhelme“ in Syrien, die alle wieder \nfreigekommen sind. Aufgrund ihres Einsatzes haben wir \nAnlass, den deutschen Diensten, aber auch den ausländi-\nschen Partnern für ihre Unterstützung zu danken.\n",
		"Besonders  in  Afghanistan  hat  der  enge  Austausch \nzwischen  westlichen  Nachrichtendiensten  unmittelbar \nzum  Schutz  unserer  Soldaten  und  Bürger  beigetragen. \nMachen wir uns keine Illusionen: Wer diese Zusammen-\narbeit  mit  verbündeten  Nachrichtendiensten  grundsätz-\nlich infrage stellt, riskiert das Leben deutscher Staatsbür-\nger.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Unsere Bürger können sich in der Regel sicher fühlen \n– ob sie ins Ausland reisen, in ein Flugzeug steigen, mit \ndem Zug fahren. Das ist auch ein Ergebnis dieser nach-\nrichtendienstlichen Zusammenarbeit mit internationalen \nPartnern.\n",
		"Wir  haben  gute  Gründe,  in  Washington  und  auch  in \nLondon auf einen anderen Umgang miteinander zu drän-\ngen. Aber ich plädiere für weniger Aufgeregtheit und für \nein Abwägen unserer Interessen. Lassen Sie es mich mit \nBezug  auf  Charles  de  Gaulle  sagen:  Es  sind  nicht  nur \nFreundschaften; es sind auch oder gerade Interessen, die \nunserer  Zusammenarbeit  mit  amerikanischen  Partnern \n",
		"zugrunde  liegen.  Wir  sollten  diese  unsere  Interessen \nnüchtern betrachten und beurteilen,  und  wir sollten mit \nJefferson bedenken: Der Preis der Freiheit ist auch ste-\ntige Wachsamkeit.\n",
		"",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsidentin Petra Pau:\nDer Kollege Armin Schuster hat für die Unionsfrak-\n",
		"tion das Wort.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Armin Schuster (Weil am Rhein) (CDU/CSU):\nFrau  Präsidentin!  Meine  sehr  verehrten  Kolleginnen \nund  Kollegen!  Es  wäre  jetzt  nicht  besonders  originell, \nwenn  ich  gerade  hier  im  Parlament  sagen  würde:  Mir \nfehlen die Worte.\n",
		"(Heiterkeit)\n",
		"Aber dieses „Ich bin sprachlos“ beschreibt vielleicht ein \nwenig  das  Gefühl  mancher  Landsleute  von  uns  ange-\nsichts dessen, was wir in dieser Geschichte erleben.\n",
		"Wir  sprechen  von  einer  tiefen  deutsch-amerikani-\nschen  Freundschaft.  Ich  finde  gut,  Herr  Klingbeil,  was \nSie gesagt haben: Diese Freundschaft verlangt auch nach \nkraftvollen Worten, wo es notwendig ist.\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]:  Nach  Taten  verlangen  sie,  Herr \nSchuster, nach Taten!)\n",
		"Der  Vertrauensbruch  ist  erheblich,  und  unter  Freunden \nschafft man so etwas eigentlich schnell und konsequent \naus der Welt.\n",
		"Symbolische  Gesten  reichen  uns  nicht  aus.  Das  ist, \nglaube ich, das, was man im Moment anbietet. Es stellt \nsich nämlich die ernsthafte Frage, wenn wir es bei Sym-\nbolik belassen würden, wie wir uns künftig vertrauens-\nvolle  Zusammenarbeit  zwischen  Partnern  in  einem \nBündnis vorzustellen haben. Wie wir Deutsche uns das \nseit  Jahrzehnten  vorstellen,  kann  ich  ganz  leicht  be-\nschreiben,  etwa  beim  Thema  Spionage:  In  Pullach  und \nKöln sucht man vergeblich nach Referaten, Abteilungen \noder Operationen gegen unsere Freunde.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: Genau!)\n",
		"Das  ist  das,  wie  Deutschland  sich  Auslandsaufklärung \nund  Spionageabwehr  vorstellt  –  unter  Freunden  ein \nNo-go. So verstehen wir es, und so halten wir es auch für \nrichtig.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Wir verhandeln so lange wie möglich und so intensiv \nwie  möglich  um  dieses  Abkommen,  weil  es  uns  etwas \nwert ist.\n",
		"(Jan Korte [DIE LINKE]: Alles klar!)\n"
	],
	[
		"Armin Schuster (Weil am Rhein)\n",
		"Leider ist dieser Wert den Amerikanern noch nicht ganz \nklar; da haben wir noch nachzulegen. Ein Weiter-so kann \nes für uns nicht geben. Das ist ganz einfach: Die Bundes-\nregierung  und  das  Parlament  haben  die  Pflicht,  unsere \nBürgerinnen und Bürger zu schützen und auf die Einhal-\ntung unserer Gesetze zu achten. Insofern ist es auch nur \nfolgerichtig,  dass  die  Bundesanwaltschaft  prüft,  ob  sie \nein Ermittlungsverfahren einleitet.\n",
		"(Hans-Christian  Ströbele  [BÜNDNIS 90/DIE \nGRÜNEN]: Sie ist schon längst zu einem Er-\ngebnis gekommen!)\n",
		"Deutsches  Recht  auf  deutschem  Boden  –  da  gibt  es \nkeinen Ermessensspielraum. Das muss in einem Abkom-\nmen deutlich werden. Da setze ich nicht auf amerikani-\nsche  Geheimdienstchefs.  Es  gibt  nämlich  noch  mehr \nChefs als Keith Alexander,\n",
		"(Beifall bei Abgeordneten der SPD – Michael \nHartmann [Wackernheim] [SPD]: 16 Dienste!)\n",
		"und die sind noch schwieriger. Ich setze – das sage ich \nganz offen – auf Obama und Kerry. Ich glaube, dass die \namerikanische  Präsidentschaft  unsere  Chance  ist,  und \nich  vertraue  einmal  darauf,  dass  das,  was  Obama  am \nFreitag vortragen wird, uns einen großen Schritt weiter-\nbringt.\n",
		"Bei  der  bekannt  gewordenen  Intensität  der  NSA-\nDatensammlungen  haben  die  –  das  kann  man  sagen  – \nden lohnenden Punkt an Sicherheitsgewinn längst über-\nschritten.  Wer  in  die  Vergangenheit  von  Nachrichten-\ndiensten  guckt,  weiß  eigentlich,  dass  ein  unbegrenztes \n„Nice to have“ noch nie einen Dienst effektiver gemacht \nhat.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"All  unseren  Partnern  muss  klar  sein,  was  hier  auf  dem \nSpiel steht: Schaffen wir kein „No spy“, spioniert jeder \ngegen jeden und ermitteln wir künftig strafrechtlich ge-\ngen alle.\n",
		"Meine Damen und Herren, dieses Szenario wollen wir \nverhindern und damit gleichzeitig die Zukunft des Inter-\nnets schützen. Ich zitiere ungern Sascha Lobo, aber mit \nseinem Gedanken von gestern – ich meine, ihn verstan-\nden zu haben –\n",
		"(Clemens Binninger [CDU/CSU]: Das ist \nschon was!)\n",
		"hat er recht. Wir – das ist jetzt kein direktes Zitat – ge-\nfährden das Internet und seine Zukunft, wenn wir dieses \nProblems nicht Herr werden. Das ist für uns – das sage \nich noch einmal in Richtung der Amerikaner – der große \nWert  dieses  Abkommens:  erstens  Freiheit  im  Internet \nund zweitens Sicherheit, aber bitte unter Freunden auch \nauf die richtige Art und Weise.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder SPD)\n",
		"Herr  Korte,  Sie  haben,  glaube  ich,  gegenüber  der \nPresse  gesagt,  die  Regierung  stehe  nackt  da.  Gerade \neben  haben  Sie,  Herr  von  Notz,  gesagt,  die  Regierung \n",
		"stehe blank da. Alles Quatsch! Wir stehen allenfalls al-\nleine da.\n",
		"",
		"(Jürgen  Trittin \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Das  ist  doch  kein  Widerspruch:  nackt \nund allein!)\n",
		"Es  wäre  sehr  schön,  Herr  Ströbele,  bei  aller  Wert-\nschätzung  für  Ihre  Person,  wenn  Sie  den  Kollegen  aus \nÖsterreich,  aus  Island  oder  woher  auch  immer  die \nAdresse  unserer  Regierung  durchgeben  würden.  Wir \nwürden  uns  freuen,  wenn  weitere  im  Gleichschritt  mit \nuns  marschieren  würden  und  verhandeln.  Das  möchte \nich  auch  als  Grußadresse  an  die  Europäische  Union \nschicken.  Ich  glaube,  dass  wir  nur  so  eine  starke  Ver-\nhandlungsposition einnehmen können.\n",
		"(Hans-Christian Ströbele [BÜNDNIS 90/DIE \nGRÜNEN]: So ist es!)\n",
		"Bitte nicht drohen und blockieren! Das ist verhandlungs-\ntaktisch wirklich Unsinn.\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]:  Wir  sind  total  konstruktiv,  Herr \nSchuster!  –  Hans-Christian  Ströbele  [BÜND-\nNIS 90/DIE GRÜNEN]: Wir wollen uns betei-\nligen!)\n",
		"Die  Europäische  Union  hat  sehr  wertvolle  Verhand-\nlungsoptionen;  diese sollte  man geschickt nutzen. Aber \ndafür,  meine  Damen  und  Herren,  müssten  wir  erst  ein-\nmal  mit  den  Engländern  klarkommen.  Oder  ist  der \nGCHQ etwa auf einem anderen Weg als die NSA?\n",
		"(Hans-Christian  Ströbele  [BÜNDNIS 90/DIE \nGRÜNEN]:  Nein,  überhaupt  nicht!  – \nDr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]: Nein!)\n",
		"Ich glaube nicht, dass das der Fall ist. Das heißt, wir, die \nParlamente  wie  die  Regierungen,  haben  die  Aufgabe, \nüberhaupt erst einmal in Europa festzustellen, was denn \nPrivatsphäre  heißt,  was  denn  Spionage  unter  Freunden \nheißt etc. Das ist für uns der aus meiner Sicht wichtigste \nAnsatzpunkt. Das würde auch Druck auf die USA erzeu-\ngen. Wir haben sie ja immerhin öffentlich in der Defen-\nsive; und dabei soll es auch bleiben. Ich bin dem Staats-\nsekretär sehr dankbar, dass er das deutlich gemacht hat.\n",
		"Meine  Damen  und  Herren,  das  No-Spy-Abkommen, \n",
		"wenn wir es denn hätten, reicht nicht.\n",
		"(Dr. André Hahn [DIE LINKE]: Das ist wahr!)\n",
		"Denn das Vorgehen der USA stellt ja nur die Spitze des \nEisbergs  dar.  Wir  diskutieren  hier  überhaupt  nicht  da-\nrüber,  was  die  Chinesen  können.  Wir  diskutieren  nicht \ndarüber,  was  die  Russen  können  und  was  sie  tun. \nMachen wir uns also bitte nichts vor.\n",
		"(Michael Brand [CDU/CSU]: Sehr richtig!)\n",
		"Worum  geht  es?  Wir  müssen  unsere  Nachrichten-\ndienste  stärken  und  dürfen  sie  nicht  abschaffen,  Herr \nKorte und meine Damen und Herren von der gesamten \nLinksfraktion.\n"
	],
	[
		"Armin Schuster (Weil am Rhein)\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Diese Meinung ist ja geradezu grotesk. Wir müssen viel-\nmehr dafür sorgen, dass wir unsere Bürger schützen.\n",
		"(Jan Korte [DIE LINKE]: Mit den Geheim-\ndiensten?)\n",
		"Das heißt, nicht über unsere Dienste herziehen, sondern \nsie  stark  machen.  Das  BSI  stark  machen,  das  ist  die \nkommende Pflicht.\n",
		"Noch  einmal:  Ich  bin  nicht  für  jeder  gegen  jeden. \nAber  wenn  die  USA  uns  keine  andere  Chance  ließen, \nwäre  das  dummerweise  der  Worst  Case.  Dann  müssten \nwir unsere Dienste noch einmal ganz anders betrachten. \nDas  möchte  ich  nicht.  Wir  glauben,  unter  Freunden \nleben  wir  sicher.  So  wie  es  jetzt  ist,  so  soll  es  bleiben. \n",
		"",
		"Deswegegen  bitte  mit  größter  Hartnäckigkeit  und  Aus-\ndauer dieses Abkommen verhandeln!\n",
		"",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsidentin Petra Pau:\nWir  sind  am  Ende  der  Aktuellen  Stunde  und  damit \n",
		"auch am Schluss unserer heutigen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages auf morgen, Donnerstag, den 16. Januar 2014, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen. Ich wünsche Ihnen noch \n",
		"alles Gute für den Rest des Tages.\n",
		"(Schluss: 16.53 Uhr)\n"
	]
]