[
	[
		"Vizepräsident Peter Hintze\n",
		"(A)\n",
		"Vizepräsident Peter Hintze:\nIch schließe die Aussprache.\n",
		"(C)\n",
		"entscheiden,  was  er  sonst  zu  welchem  Thema  der  Welt \nsagt  und  beiträgt.  Die  Politik  ist  gut  beraten,  unsere \nSportlerinnen und Sportler zu unterstützen.\n",
		"",
		"Wir  kommen  zur  Abstimmung  über  den  Antrag  der \nFraktion Bündnis 90/Die Grünen auf Drucksache 18/494 \nmit dem Titel „Menschen- und Bürgerrechte für Lesben, \nSchwule, Bisexuelle und Transgender im Sport wahren“. \nWer stimmt für diesen Antrag? – Wer stimmt dagegen? – \nWer  enthält  sich?  –  Dann  ist  der  Antrag  mit  den  Stim-\nmen  von  CDU/CSU  und  SPD  gegen  die  Stimmen  von \nBündnis 90/Die Grünen und der Fraktion Die Linke ab-\ngelehnt.\n",
		"Ich  glaube,  dass  Russland nach  Sotschi  ein  bisschen \nanders sein wird. Peking war übrigens nach den Olympi-\nschen Spielen auch ein bisschen anders. Ich werde nicht \nvergessen,  als  im  Sportausschuss  ein  Vertreter  der  Be-\nhindertenorganisationen gesagt hat, dass wenigstens eins \nvon Peking übrig geblieben ist: Das Bild von Behinder-\nten in China hat sich durch die Paralympics dramatisch \npositiv verändert. Wenn es nur ein kleiner Funke ist, ist \nes zumindest ein Funke, auf den wir als CDU/CSU nicht \nverzichten  möchten.  Wir  möchten  nicht,  dass  Olympi-\nsche  Spiele  nur  noch  in  Europa  und  in  Nordamerika \nstattfinden, sondern wir möchten, dass sie überall statt-\nfinden. Dann werben wir für unsere Werte und sehen zu, \ndass unsere Sportlerinnen und Sportler trotzdem mit un-\nserer Unterstützung dort hinfahren können.\n",
		"Wir  sind  damit  am  Schluss  unserer  heutigen  Tages-\n",
		"ordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Freitag,  den  14. Februar  2014, \n9 Uhr, ein.\n",
		"Herzlichen Dank und schönen Abend!\n",
		"Die Sitzung ist geschlossen.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"(Schluss: 20.49 Uhr)\n",
		"",
		"(B)\n",
		"(D)\n",
		""
	]
]