[
	[
		"Klaus-Dieter Gröhler\n",
		"(A)\n",
		"(C)\n",
		"Insofern unterstelle ich Ihnen, dass es Ihnen in Wirk-\nlichkeit gar nicht um eine sachgerechte Auseinanderset-\nzung mit dem Thema geht. Sonst hätten Sie auch auf die \nFrage geantwortet, wie der Staat, wenn er jetzt den Ver-\nfolgungsdruck erhöht, die Einnahmen erreichen will, die \ner  in  den  letzten  Jahren  tatsächlich  generiert  hat.  Der \nKollege  hat  darauf  hingewiesen,  dass  durch  Tausende \nvon  Selbstanzeigen  3 Milliarden Euro  eingenommen \nwurden.  Das  müssen  Sie  durch  Steuerfahnder  erst  ein-\nmal hereinbekommen.\n",
		"(Zuruf des Abg. Alexander Ulrich [DIE \nLINKE])\n",
		"",
		"Ich  bitte  insofern  darum,  meine  Damen  und  Herren, \ndass  wir  uns  ernsthaft  mit  der  Frage  auseinandersetzen \nund  diese  Thematik  nicht  nutzen,  um  ideologische \nSchlachten zu schlagen. Wir sagen ganz klar: Ja, an der \neinen oder anderen Stellschraube muss man drehen. Ja, \nwir  haben  uns  im  Koalitionsvertrag  darauf  verständigt, \ndass  dies  ein  Schwerpunkt  der  Arbeit  sein  soll.  Ja,  es \nmuss für Steuergerechtigkeit gesorgt werden. – Wir soll-\nten aber das Kind nicht mit dem Bade ausschütten. Wir \nsollten  das  Instrument  nicht  verteufeln.  Wir  sollten  es \nnicht über Bord gehen lassen. Das nützt weder dem Staat \nnoch den Sündern.\n",
		"Sie  erwecken  auch  den  Eindruck,  man  könne,  wenn \ndie  Steuerfahndung  an  die  Tür  klopft  und  „Steuerfahn-\ndung!“  sagt,  einfach  „Selbstanzeige!“  brüllen  und  alles \nsei gut. Das ist mitnichten so, meine Damen und Herren! \nIn  der  Tat  ist  es  so,  dass  man  von  der  Möglichkeit  der \nstrafbefreienden Selbstanzeige nicht mehr Gebrauch ma-\nchen  kann,  wenn  die  Steuerfahndung  schon  unterwegs \nist.  Insofern  haben  Sie  hier  einen  völlig  falschen  Ein-\ndruck erweckt. Das finde ich schade.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsidentin Petra Pau:\nLieber Kollege Gröhler, als fünfter Erstredner in der \nheutigen Debatte ist es Ihnen gelungen, das Kunststück \ndes SPD-Kollegen, der heute das erste Mal geredet hat, \nzu  wiederholen:  Auch  Sie  sind  innerhalb  der  Redezeit \ngeblieben;  Sie  haben  sie  sogar  unterboten.  Auch  dazu \ngratuliere  ich  Ihnen.  Ansonsten  wünsche  ich  Ihnen  na-\ntürlich viel Erfolg für Ihre weitere Arbeit.\n",
		"Ich glaube, lieber Herr Kollege von Lerchenfeld, dass \nHerr  Ernst  sehr  wohl  weiß,  dass  es  im  Strafgesetzbuch \nauch  an  anderen  Stellen  den  Verzicht  des  Staates  auf \nStrafe  gibt.  Das  ist  übrigens  auch  beim  Besitz  geringer \nMengen Rauschgift der Fall. An der Stelle finden Sie es \noffensichtlich  gar  nicht  schlimm,  dass  der  Staat  auf \nStrafe verzichtet.  Ihnen, lieber Herr Ernst, ging es aber \ndarum,  hier  darzustellen,  dass  der  Staat  nur  dann  auf \nStrafe verzichtet, wenn es um wichtige und reiche Leute \ngeht.\n",
		"(Beifall)\n",
		"Die Aktuelle Stunde ist beendet.\n",
		"(D)\n",
		"(B)\n",
		"Sie haben sich auch nicht mit der Frage auseinander-\ngesetzt,  dass  beim  Wegfall  dieses  Rechtsinstrumentari-\nums zum Beispiel der Mittelständler, der bei seiner Um-\nsatzsteuervoranmeldung einen Fehler gemacht hat, weil \ner mehr Einnahmen hat und somit mehr Steuern abfüh-\nren  müsste,  sich  strafbar  machen  würde,  wenn  er  dem \nFinanzamt  nachmeldet,  dass  er  in  Wirklichkeit  mehr \nSteuern zu zahlen hat. Das können wir doch nicht wol-\nlen.\n",
		"Wir  sind  damit  am  Schluss  der  heutigen  Tagesord-\n",
		"nung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages auf morgen, Donnerstag, den 13. Februar 2014, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 17.04 Uhr)\n",
		""
	]
]