[
	[
		"19. Sitzung\n",
		"Berlin, Mittwoch, den 12. März 2014\n",
		"Beginn: 13.00 Uhr\n",
		"Vizepräsidentin Petra Pau:\nDie Sitzung ist eröffnet. Nehmen Sie bitte Platz, liebe \n",
		"Kolleginnen und Kollegen.\n",
		"Ich rufe den Tagesordnungspunkt 1 auf:\n",
		"Befragung der Bundesregierung \n",
		"Die Bundesregierung hat als Thema der heutigen Ka-\nbinettssitzung mitgeteilt: Fortschrittsbericht 2013 zum \nFachkräftekonzept der Bundesregierung.\n",
		"Das Wort für den einleitenden fünfminütigen Bericht \nhat  die  Bundesministerin  für  Arbeit  und  Soziales,  Frau \nAndrea Nahles. Bitte.\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Frau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nDas Kabinett hat heute den Fortschrittsbericht 2013 zum \nFachkräftekonzept  der  Bundesregierung  beschlossen. \nDer  Kampf  gegen  den  Fachkräftemangel  ist,  das  ist  si-\ncherlich  unstrittig,  eines  der  wichtigsten  Zukunftsthe-\nmen unseres Landes.\n",
		"Ich  halte  fest,  dass  wir  keinen  flächendeckenden \nFachkräftemangel haben. Allerdings gibt es Engpässe in \neinzelnen  Berufszweigen,  Tendenz  leicht  steigend.  Im \nletzten Fortschrittsbericht wurden 15 Berufe benannt, in \ndenen  es  Engpässe  gab.  Diese  Zahl  hat  sich  auf  20  er-\nhöht.\n",
		"Ich  will  einige  Beispiele  nennen:  Ärzte,  Ingenieure, \nInformatiker,  aber  eben  auch  Lokführerinnen  und  Lok-\nführer, Pflegekräfte, Energietechniker. An diesem Spek-\ntrum kann man sehr schön erkennen, worum es geht: Es \ngibt auf allen Qualifikationsniveaus Engpässe; es fehlen \nsowohl Facharbeiter als auch Akademiker.\n",
		"Schon in der letzten Großen Koalition haben wir uns \ndeswegen  drei  große  Bereiche  vorgenommen,  auf  die \nsich  unsere  Maßnahmen  konzentrieren:  die  Erwerbsbe-\nteiligung  von  Älteren,  die  bessere  Nutzung  des  Poten-\nzials von Frauen und die Verbesserung der Bildung und \nQualifizierung  sowohl  der  Jungen  als  auch  derer,  die \nschon im Job sind. Der Fortschrittsbericht, den wir heute \nbesprechen, zeigt, dass wir hier deutliche Fortschritte er-\n",
		"zielt haben; es sind also erfolgreiche Entwicklungen zu \nvermelden.\n",
		"",
		"Ich nenne das Stichwort „junge Menschen“: Wir ha-\nben den Anteil der jungen Erwachsenen ohne Berufsab-\nschluss von 17,8 Prozent im Jahr 2005 auf 14,5 Prozent \nim Jahr 2012 senken können. Das ist zwar sehr gut, aber \nes kann nicht darüber hinwegtäuschen, dass immer noch \n1,4 Millionen junge Menschen ohne Abschluss sind. Das \nist entschieden zu viel, und deswegen müssen wir auch \nweiterhin  alle  unsere  Kräfte  bündeln,  um  dafür  zu  sor-\ngen, dass 25- bis 34-Jährige ohne Berufsabschluss nach-\nqualifiziert werden, um eine Ausbildung zu vollenden.\n",
		"Wichtig  ist  in  diesem  Zusammenhang  unser  Pro-\ngramm  „Schulverweigerung  –  Die  2. Chance“.  Für \n100 000  jüngere  Arbeitslose  ohne  Berufsabschluss  ste-\nhen dadurch Ausbildungsplätze zur Verfügung. Circa ein \nDrittel davon wurde bisher in Anspruch genommen. Wir \nwerden  dieses  Programm  weiter  bewerben,  es  nutzen \nund im Zweifel da, wo es notwendig ist, auch optimie-\nren.  Ich  möchte  hinzufügen:  Um  zukünftig  zu  verhin-\ndern, dass junge Leute ohne Abschluss ins Erwerbsleben \ntreten, sollten wir meiner Auffassung nach immer häufi-\nger bereits in der Schule ansetzen und die vorhandenen \nHilfeleistungen besser verzahnen.\n",
		"Ich  war  in  der  letzten  Woche  in  Hamburg  und  habe \nmir  dort  die  Jugendberufsagentur  angeguckt.  Dort  wer-\nden die Schnittstellen von Schule und Beruf sehr schön \nzusammengeführt, und es wird Hilfe aus einer Hand an-\ngeboten. Das finde ich sehr vorbildlich. Das Hamburger \nModell werden wir vielleicht nicht eins zu eins überall in \nDeutschland  umsetzen  können,  aber  wir  können  die \nSchnittstellenproblematik  überall  angehen.  Deswegen \nwill ich diese Grundidee deutschlandweit verankern.\n",
		"Stichwort  „Frauen“:  Hier  können  wir  eine  sehr  gute \nEntwicklung  vermelden.  Für  das  Jahr  2020  haben  wir \nuns  eine  Erwerbstätigenquote  von  Frauen  von  73 Pro-\nzent vorgenommen.  Wir haben im dritten Quartal 2013 \nbereits eine Quote von 72,7 Prozent erreicht. Aber: Der \nAnteil der Frauen, die in Teilzeit arbeiten, ist mit fast der \nHälfte zu hoch. Die Frauen selber sagen, sie würden gern \nmehr  Stunden  arbeiten  wollen,  als  sie  derzeit  können. \n"
	],
	[
		"Bundesministerin Andrea Nahles\n",
		"Offensichtlich  brauchen  wir  für  die  höhere  Erwerbsbe-\nteiligung von Frauen, in Stunden gerechnet, mehr Hilfs-\nangebote. Wir sind überzeugt, dass ein weiterer Ausbau \nvon  Ganztagsangeboten  für  die  Kinderbetreuung  ein \nwichtiger Weg ist. Dazu werden den Ländern gemäß Ko-\nalitionsvertrag zusätzliche Mittel zur Verfügung gestellt, \ndamit sie weiter investieren können. Viele Frauen wollen \nzeitweise in Teilzeit arbeiten, aber sie beklagen, dass die \nRückkehr  zur  Vollzeit  in  Deutschland  ein  Problem  ist. \nDeswegen haben wir uns vorgenommen, eine gesetzlich \nbefristete  Teilzeit  vorzusehen  und  das  Recht  auf  die \nRückkehr zur Vollzeit einzuführen. Das werden wir an-\npacken, sobald andere Gesetzesvorhaben abgeschlossen \nsind.\n",
		"Dritter  und  letzter  Schwerpunkt,  den  ich  benennen \nwill, ist die Beschäftigungsquote Älterer. Auch hier gibt \nes eine sehr erfreuliche Entwicklung. Das hat sicherlich \ndamit zu tun, dass wir keine Möglichkeiten der Frühver-\nrentung wie die 58er-Regelung mehr haben, dass die ge-\nförderte  Altersteilzeit  ausläuft.  Wir  haben  also  umge-\nsteuert.  Über  diesen  Weg  ist  es  gelungen,  dass  wir  bei \nden über 55 Jahre alten Menschen die Erwerbsquote von \n37,4 Prozent im Jahr 2000 auf 64 Prozent steigern konn-\nten. In der Altersgruppe der 55- bis 59-Jährigen ist eine \nenorm  gute  Quote  erreicht:  Drei  Viertel  der  Menschen \nsind  in  Beschäftigung.  Wir  streben  mindestens  90 Pro-\nzent an. Aber das ist schon eine sehr gute Entwicklung. \nAnders  sieht  es  bei  den  60-  bis  64-Jährigen  aus.  Hier \nfällt die Quote deutlich ab. Aus dieser Altersgruppe ar-\nbeitet nur jeder Zweite. Es ist an dieser Stelle wichtig, zu \nsagen,  dass  wir  noch  einiges  tun  können  –  ich  bin  mir \nhier einig mit den Wirtschaftsverbänden –: Über Alters-\nzeitmodelle, über altersgerechte Arbeitsplätze, über Ge-\nsundheitsmanagement  und  anderes  können  wir  anstre-\nben,  auch  die  über  60-Jährigen  fit  im  Job  zu  halten. \nDieses Ziel unterstützen wir vonseiten der BA mit Pro-\ngrammen wie WeGebAU und anderen.\n",
		"Wir  haben  also  einiges  erreicht.  Im  Übrigen  hat  uns \nder positive Zuwanderungssaldo geholfen. Die Bundes-\nregierung  hätte  heute  mehr  Berufe  als  Engpassberufe \nausweisen  müssen,  wenn  es  uns  nicht  gelungen  wäre \n– wir  haben  immer  gesagt,  wie  wichtig  das  ist  –,  einen \npositiven Zuwanderungssaldo zu erreichen. Den brauchen \nwir  auch  für  die  Zukunft.  Ich  füge  hinzu:  Zuwanderung \nalleine kann die Fachkräftesicherung nicht gewährleisten.\nWir müssen auch auf das eigene Erwerbspersonenpoten-\nzial setzen und Ältere, Frauen und vor allem die jungen \nMenschen ansprechen.\n",
		"In diesem Sinne hoffe ich, beim nächsten Fortschritts-\n",
		"bericht weitere Fortschritte vermelden zu können.\n",
		"Vielen Dank.\n",
		"Vizepräsidentin Petra Pau:\nDanke,  Frau  Ministerin.  –  Liebe  Kolleginnen  und \nKollegen, ich bitte, zunächst Fragen zu dem Themenbe-\nreich  zu  stellen,  über  den  soeben  berichtet  wurde.  Zur \nersten Frage hat die Kollegin Schimke das Wort.\n",
		"Jana Schimke (CDU/CSU):\nSehr geehrte Frau Ministerin, das  Fachkräftekonzept \nder  Bundesregierung  spricht  für  die  gute  Zusammenar-\nbeit  zwischen  der  Bundesregierung  und  der  deutschen \nWirtschaft bei der Sicherung unseres Fachkräftebedarfs. \nWie schätzen Sie die Aktivitäten, insbesondere der Wirt-\nschaft, ein, ältere Arbeitnehmer und Frauen in Erwerbs-\ntätigkeit zu bringen?\n",
		"",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Danke, dass Sie fragen. Im Ticker wurde ein Satz aus \ndem  Berichtszusammenhang  gerissen.  Natürlich  kann \nman immer noch mehr machen. Aber ich muss ganz ehr-\nlich sagen: Es passiert hier sehr viel. Das hat auch damit \nzu tun, dass über die Hälfte der Mittelständler schon jetzt \nUmsatzeinbußen  haben,  weil  sie  nicht  über  genügend \nFachkräfte  verfügen.  Gerade  der  Mittelstand  arbeitet \nsehr  intensiv  auf  der  Baustelle  „Aus-  und  Weiterbil-\ndung“. Da ist er, ehrlich gesagt, besser als andere Teile \nder Wirtschaft. Das ist sehr gut.\n",
		"Allerdings sehe ich noch an anderer Stelle Potenzial: \nNur  ein  Drittel  der  Unternehmen  macht  Angebote  zur \nbesseren Vereinbarkeit von Familie und Beruf. In Groß-\nbetrieben ist das schon häufiger ein Thema als im Mittel-\nstand. Das ist ja auch typisch und normal, weil die Mit-\ntelständler  oft  nicht  über  die  nötigen  Strukturen \nverfügen; sie haben keine eigene Personalabteilung und \nanderes. Diese Unternehmen müssen da durch die Kam-\nmern, durch den Deutschen Industrie- und Handelskam-\nmertag und die Handwerkskammern vor Ort unterstützt \nwerden.\n",
		"Ich  kann  aber  wirklich  von  einem  klaren  Bewusst-\nseinswandel  sprechen.  Hier  wird  heute  sehr  viel  mehr \ngemacht.  Wir  als  BMAS  haben  gute  Kooperationspart-\nner.  Wir  koordinieren  die  Fachkräfteinitiative  der  Bun-\ndesregierung, und wir haben in den letzten Jahren über-\nall offene Ohren und offene Türen angetroffen. Ich kann \nalso nur sagen: Weiter so! Denn diejenigen, die das jetzt \nangehen,  sind  schlau.  Ich  kann  sie  nur  beglückwün-\nschen, weil sie für die Zukunft ihres eigenen Unterneh-\nmens genau das Richtige tun.\n",
		"Vizepräsidentin Petra Pau:\nBevor wir jetzt fortfahren, gestatten Sie mir den Hin-\nweis, dass sich die Fragen und Antworten in der Befra-\ngung  der  Bundesregierung  auf  jeweils  eine  Minute  be-\nschränken sollen. Das wird durch ein optisches Zeichen \nunterstützt.  Das  heißt,  wenn  die  Farbe  Rot  aufleuchtet, \nist die Minute definitiv zu Ende. Da ich hier eine große \nAnzahl  an  Wortmeldungen  habe,  bitte  ich,  die  Zeit  aus \nRücksicht  auf  die  Kolleginnen  und  Kollegen  einzuhal-\nten, sodass wir hier möglichst alle zu Wort kommen las-\nsen können.\n",
		"Die nächste Frage stellt die Kollegin Pothmer.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Ministerin, Sie  haben darauf hingewiesen,  dass \nsich  der  Beschäftigungsanteil  Älterer  am  Arbeitsmarkt \ndeutlich erhöht hat. Jetzt müssen wir aber zur Kenntnis \n"
	],
	[
		"Brigitte Pothmer\n",
		"nehmen, dass Ihre Pläne in  Sachen Rente dieser positi-\nven Entwicklung eindeutig entgegenwirken. Ich will Ih-\nnen  nur  ein  Beispiel  nennen:  Der  Hauptgeschäftsführer \ndes  Verbands  der  Metallindustriellen  Niedersachsens \ngibt zu bedenken, dass Ihre Rentenpläne allein in seinem \nBereich,  in  Niedersachsen,  dazu  führen  würden,  dass \nmindestens  6 000  Arbeitskräfte  fehlen.  Er  selber  nennt \ndas – wie ich finde, zu Recht – eine „Katastrophe“, und \nzwar  auch  deswegen,  weil  in  der  Elektro-  und  Metall-\nindustrie  in  Niedersachsen  derzeitig  schon  18 000  Ar-\nbeitsplätze unbesetzt sind. Er braucht diese Leute also in \njeder  Hinsicht  dringend.  Sehen  Sie  nicht  das  Problem, \ndass Sie mit der Rentenpolitik, die Sie angekündigt ha-\nben, Ihrem eigenen Ziel, den Anteil Älterer am Arbeits-\nmarkt zu erhöhen, entgegenwirken?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Nein, das sehe ich nicht. Sollte es aber die Gefahr ge-\nben – das habe ich schon mehrfach öffentlich gesagt –, \ndass es im Einzelfall ausgenutzt wird, bin ich bereit, im \nLaufe  der  parlamentarischen Beratungen  wirksame  Ge-\ngenmaßnahmen zu verankern. Das wird sehr bald mög-\nlich sein: Der Bundesrat befasst sich jetzt mit dem Ren-\ntenpaket,  danach  kommt  es  hier  ins  Parlament;  dann \nkönnen wir uns gerne intensiver darüber austauschen.\n",
		"Generell  möchte  ich  Ihnen  aber  klar  sagen,  dass  es \nsehr viel Mühe gekostet hat, ein Umdenken zu erwirken \nin  der  Richtung,  dass  Ältere  nicht  zum  alten  Eisen  ge-\nzählt werden. Wenn wir heute hören, dass 50 Prozent der \nüber 60-Jährigen in Arbeit sind, dann erkennen wir, dass \nnoch deutlich Luft nach oben ist. Da würde ich mich na-\ntürlich sehr freuen, wenn sich auch der Verband der Me-\ntallindustrie  Niedersachsens  weiter  für  altersgerechte \nArbeitsplätze einsetzen würde, sodass die Quote gestei-\ngert werden kann.\n",
		"Insbesondere  ist  es  so,  dass  die  Erwerbsbeteiligung \nbei  den  62-  und  63-Jährigen  schon  jetzt  deutlich  nach \nunten  geht.  Das  bedeutet:  Die  Verantwortung  jetzt  auf \nein  Gesetz  zu  schieben,  das  die  zu  erwartende  Ent-\nwicklung  berücksichtigt,  dass  die  Erwerbsbeteiligung \nder 63- bis 65-Jährigen langsam aufwächst, es also zu ei-\nner  Steigerung  der  Erwerbsbeteiligung  von  Älteren \nkommt, das ist für mich ein Delegieren von Verantwor-\ntung. Das halte ich nicht für angemessen, und deswegen \nweise ich diesen Vorwurf zurück. \n",
		"Vizepräsidentin Petra Pau:\nDas Wort hat die Kollegin Krellmann.\n",
		"Jutta Krellmann (DIE LINKE):\nVielen Dank. – Frau Ministerin, Sie haben richtiger-\nweise festgestellt, dass man nicht in allen Bereichen von \nFachkräftemangel sprechen kann. Ich sage aber: Die Be-\nreiche  der  Altenpflege  und  der  Gastronomie  gehören \nausdrücklich dazu. Das sind in der Regel auch die Berei-\nche, in denen es die niedrigsten Löhne gibt. Das Thema \nMindestlohn ist eine Sache. Die Frage ist aber: Was wol-\nlen  Sie  tun,  um  die  Arbeitsbedingungen  einschließlich \n",
		"der Löhne so zu stabilisieren, dass es interessant ist, in \ndiesen Bereichen zu arbeiten?\n",
		"",
		"Das Gleiche gilt im Grunde auch für die Pflegeberufe. \nDenn im Bereich der sozialen Dienstleistungen gibt es so \netwas  wie  eine  chronische  Unterfinanzierung.  Die  Ge-\nwerkschaft Verdi fordert einen einheitlichen Pflegemin-\ndestlohn  von  mindestens  12,50 Euro  für  die  dort  Be-\nschäftigten. Auf diese Weise soll es attraktiv werden, in \ndieser Branche zu arbeiten und nicht darauf zu verzich-\nten, weil man dort nicht genügend verdienen kann.\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Wie Sie wissen, sind wir auf dem Weg, einen gesetzli-\nchen  flächendeckenden  Mindestlohn  zu  verankern.  Das \nwird sicherlich insbesondere dazu beitragen, dass Berufe \nin der Gastronomie attraktiver werden.\n",
		"Auch im Bereich der Pflege hat es in der Vergangen-\nheit  schon  Bemühungen  gegeben.  Es  gibt  bereits  eine \nentsprechende  Mindestlinie  in  der  Vergütung.  Ich  gebe \naber  gerne  zu,  dass  der  Wettbewerb  die  Arbeitsbedin-\ngungen  in  der  Pflege  für  viele  verschlechtert  hat.  Ich \nsehe  einen  weiteren  Ansatzpunkt.  Wir  wollen  wenigs-\ntens erreichen, dass die Auszubildenden nicht selbst für \nihre  Ausbildung  zahlen  müssen.  Diese  noch  immer  be-\nstehende Hürde zu beseitigen, ist neben der Einführung \ndes  Mindestlohns  eines  unserer  Ziele.  Dies  kann  ich \nnicht alleine anschieben. Das ist ein Punkt, der dringend \nreformiert werden muss. Wenn wir einen Pflegenotstand \nhaben,  muss  der  Zugang  zum  Pflegeberuf  möglichst \nohne Hürden sein. Das ist ein Punkt, bei dem wir anset-\nzen wollen.\n",
		"Vizepräsidentin Petra Pau:\nKollegin Wolff, Sie haben das Wort.\n",
		"Waltraud Wolff (Wolmirstedt) (SPD):\nSehr  geehrte  Frau  Ministerin,  vielen  Dank  für  die \nDarstellung der aktuellen Situation. Ich würde von Ihnen \ngerne wissen, um welche Engpässe es sich handelt. Wir \nhaben eben gehört, dass der Bereich der Pflege dazuge-\nhört. Gibt es aus Ihrer Sicht weitere Engpässe und viel-\nleicht sogar einen Arbeitskräftemangel in Deutschland? \nMeine zweite Frage lautet: Wenn dem so ist, wie geden-\nken  Sie,  das  Programm  zur  Fachkräftesicherung inhalt-\nlich auszugestalten?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Es gibt diese Engpässe in den Bereichen, die ich eben \nschon  genannt  habe.  Das  Auffällige  ist:  Es  gibt  sie  auf \nallen Qualifikationsniveaus. Es gibt aber vor allem eine \nTendenz: Wenn wir zum Beispiel bei den Pflegekräften \neinen Engpass haben, dann ist dies nicht nur in Mecklen-\nburg-Vorpommern  oder  in  Rheinland-Pfalz,  sondern \nüberall der Fall. Wenn es beim Beruf des Mechatronikers \nund im gesamten Bereich des Maschinenbaus einen Eng-\npass  gibt,  dann  gibt  es  diesen  bundesweit.  Wir  können \ndas nicht innerhalb Deutschlands ausgleichen.\n"
	],
	[
		"Bundesministerin Andrea Nahles\n",
		"Wir machen zwei auffällige Beobachtungen:\n",
		"Erstens.  Es  gibt  diese  Engpässe  zunehmend.  Sie \nwachsen von Bericht zu Bericht an – wenn auch leicht. \nSie werden ein bisschen durch die Zuwanderung und die \nErhöhung  des  Erwerbspersonenpotenzials  abgemildert. \nDie Tendenz bleibt aber.\n",
		"Zweitens. Diese Tendenz ist flächendeckend und tritt \n",
		"nicht nur in einzelnen Bundesländern auf.\n",
		"Wir können also nicht nur kurzfristige und punktuelle \nMaßnahmen ergreifen, sondern müssen das Erwerbsper-\nsonenpotenzial langfristig steigern. Wir müssen die, die \nnicht qualifiziert sind, nachqualifizieren. Wir müssen bei \nder Zuwanderung weiter auf verbesserte Integration set-\nzen.  Das  ist  ein  ganzes  Maßnahmenbündel.  Mit  einer \npunktuellen Maßnahme können wir dieses Problem nicht \nkurzfristig lösen.\n",
		"(Waltraud Wolff [Wolmirstedt] [SPD]: Danke \nschön!)\n",
		"Vizepräsidentin Petra Pau:\nDie nächste Frage stellt der Kollege Oellers. \n",
		"Wilfried Oellers (CDU/CSU):\nVielen Dank. – Frau Ministerin, meine Frage zielt auf \ndie flexible Beschäftigung ab. Wie wirkt sich nach Ihren \nErkenntnissen  die  starke  Nachfrage  nach  Fachkräften \nauf  die  Struktur  des  Arbeitsmarktes,  insbesondere  auf \ndie flexible Beschäftigung aus?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Das ist ein interessanter Punkt. Der Fachkräftemangel \nwirkt  sich  tatsächlich – wenn auch zunächst  nur leicht; \nich will das noch nicht zu einem großen Trend erklären – \ninsoweit  positiv  aus,  als  die  atypische,  die  prekäre  Be-\nschäftigung zurückgeht.\n",
		"Ich habe mir die Zahlen angeguckt. Die Zahl der aty-\npischen Arbeitsverhältnisse ist im Zeitraum von 2011 bis \n2012 gesunken. Ich  prognostiziere,  dass  sich der Trend \nin den Jahren 2013 und 2014 möglicherweise fortsetzt.\n",
		"Die  Gründe  für  den  leichten  Rückgang  liegen  unter \nanderem  in  der  gesunkenen  geringfügigen  Beschäfti-\ngung, aber auch in der rückläufigen Befristung von Be-\nschäftigungsverhältnissen.  Es  ist  interessant,  dass  den \nUnternehmen  offensichtlich  mittlerweile  klar  ist:  Wer \nlangfristig  Beschäftigung  sichern  will,  der  muss  darauf \nsetzen, die Arbeitskräfte an sich zu binden.\n",
		"Es  gibt  also eine  positive  Entwicklung,  allerdings  in \neinem geringen Umfang. Ich würde zwar noch nicht von \neinem starken Trend sprechen, aber wir haben eine posi-\ntive Entwicklung beobachten können.\n",
		"Vizepräsidentin Petra Pau:\nKollege Lenkert, Sie haben das Wort.\n",
		"Ralph Lenkert (DIE LINKE):\nFrau Ministerin, Fachkräftesicherung bedeutet für die \nLinke,  dass  Unternehmen  und  öffentliche  Arbeitgeber \nausbilden und dass man vor allen Dingen nach der Aus-\n",
		"bildung die Chance hat, in seinem erlernten Beruf zu ar-\nbeiten.  So  kann  die  Sicherung  des  Fachkräftebedarfs \nlangfristig vorbereitet werden.\n",
		"",
		"Jetzt  haben  wir  in  Thüringen  und  in  vielen  anderen \nBundesländern das Problem, dass die Lehrkörper an den \nSchulen  überaltert  sind.  Die  Schule  meines  Sohnes  hat \neinen jungen Lehrkörper – mit einem Durchschnittsalter \nvon 55 Jahren.\n",
		"(Zuruf von der LINKEN: Oh!)\n",
		"Das  zeigt,  dass  in  absehbarer  Zeit  ein  Problem  auf  uns \nzurollt.\n",
		"Nun ist die Situation so: Die Stellenpläne im öffentli-\nchen Dienst sind ausgeschöpft, aber die Kassen sind leer. \nDas Problem ist, dass keine Chance besteht, schon jetzt \nLehrerinnen  und  Lehrer  einzustellen.  Meine  Frage  ist: \nArbeiten Sie an einer Lösung für dieses Problem, damit \nwir  in  fünf  oder  zehn  Jahren  nicht  mit  einem  Schlag \nganze Lehrkörper verlieren? Welche Unterstützung kann \ndie Bundesregierung den entsprechenden Bundesländern \ngewähren, um eine solche Entwicklung zu verhindern?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Es ist immer wieder unangenehm, gerade wenn junge \nLeute hier auf der Tribüne zuhören, darauf hinzuweisen, \ndass  es  schlicht  nicht  die  Aufgabe  des  Bundes  ist,  für \nausreichend Lehrer in den Ländern zu sorgen. Trotzdem \nnehme  ich  Ihren  Hinweis  mit,  weil  wir  beim  Thema \nFachkräftesicherung  interministeriell  zusammenarbei-\nten.\n",
		"In  Thüringen  gibt  es  einen  interessanten  Ansatz  in \nBezug  auf  Nachqualifizierung.  Es  geht  darum,  passge-\nnaue  Lösungen  zu  finden.  Das  wiederum  ist  die  Bau-\nstelle  der  Arbeitsministerin.  Gerade  in  Thüringen  sind \nwir da sehr aktiv.\n",
		"Ich  weise  darauf  hin,  dass wir  zusätzliche Mittel für \nBildung  und  Hochschulbildung  in  die  Länderhaushalte \ngeben. Die Länder haben sich aber in der Frage, wie sie \ndiese  Mittel  einsetzen,  jede  Einmischung  von  Bundes-\nseite ausdrücklich verbeten.\n",
		"(Kerstin Tack [SPD]: Schlimm genug!)\n",
		"Ich  verspreche,  dass  wir  darüber  im  Einzelfall  noch \neinmal diskutieren werden. Aber tatsächlich müssten Sie \nIhre Frage an eine andere Ebene adressieren.\n",
		"Vizepräsidentin Petra Pau:\nKollege Gehring, Sie haben das Wort.\n",
		"Kai Gehring (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank für Ihre Ausführungen, gerade auch weil \nviele  junge  Menschen  auf  der  Besuchertribüne  sitzen \nund die Befragung verfolgen.\n",
		"Ein  ehemaliger  SPD-Kulturstaatsminister  warnt  vor \neinem – Zitat – „Akademisierungswahn“. Mitglieder des \nBundestages mit CSU-Parteibuch fordern „Meister statt \nMaster“,  wenn  es  um  den  künftigen  Bildungsabschluss \n"
	],
	[
		"Kai Gehring\n",
		"geht.  Die  Konsequenz  wäre  ja,  dass  der  Zugang  zu \nHochschulen massiv verengt bzw. sogar verbaut wird.\n",
		"Ich  wüsste  gerne  von  Ihnen:  Finden  Sie  den  Ansatz \nrichtig,  berufliche  und  akademische  Bildung  gegenein-\nander auszuspielen? Oder finden Sie es in einer freiheit-\nlichen Gesellschaft wie der unseren nicht besser, die jun-\ngen  Leute  selber  entscheiden  zu  lassen,  ob  sie  eine \nAusbildung oder ein Studium aufnehmen? \n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Ich  freue  mich über  jeden,  der in Deutschland  einen \nakademischen  Abschluss  macht.  Wir  haben  jahrelang \ndarum gekämpft, dass die Quote steigt. Insoweit ist das \nerst  einmal  eine  gute  Nachricht.  Ich  glaube  auch  nicht, \ndass  das  der  Wettbewerbsfähigkeit  Deutschlands  scha-\ndet. Allerdings will ich auch sagen, dass ich in der dua-\nlen Ausbildung, die noch vor zehn Jahren als altmodisch \nund  überholt  dargestellt  wurde  –  es  wurde  gesagt, \nDeutschland sei hinten dran und wir brauchten eine stär-\nkere Akademisierung; das haben wir teilweise auch ge-\nschafft  –,  eine  wesentliche  Stütze  unserer  gesamten \nWirtschaft sehe. Ich bin der Auffassung, dass die duale \nAusbildung sogar ein Exportschlager ist. Am Montag in \nBrüssel  habe  ich  wieder  einmal  gemerkt,  dass  andere \nLänder sich das zurzeit bei uns abschauen und sich ein \nsolches System wünschen.\n",
		"Insoweit  würde  ich  die  beiden  Bereiche  ungern  ge-\ngeneinander ausspielen. Wir müssen beides machen: Die \nLeute, die das Talent dazu haben und das gerne wollen, \nsollen eine akademische Ausbildung machen. Wir sollen \nauf  der  anderen  Seite  aber  auch  die  duale  Ausbildung \nwieder  stärker  in  den  Blick  nehmen.  Aus  meiner  Sicht \nmüssen  wir  hierauf  in  den  nächsten  Jahren  einen \nSchwerpunkt  legen.  Ich  glaube,  dass  die  duale  Ausbil-\ndung zurzeit ein Imageproblem hat. Ich würde gerne hel-\nfen, das Image der dualen Ausbildung zum Positiven hin \nzu verändern.\n",
		"(Heinz Wiese [Ehingen] [CDU/CSU]: \nRichtig!)\n",
		"Vizepräsidentin Petra Pau:\nDie Kollegin Mast stellt die nächste Frage.\n",
		"Katja Mast (SPD):\nFrau  Ministerin,  Sie  haben  in  Ihrem  aktuellen  Fort-\nschrittsbericht  zwei  Zielgruppen  für  die  Zukunft  be-\nnannt:  Geringqualifizierte  und  Mütter  mit  Migrations-\nhintergrund. Meine Frage ist: Warum haben Sie sich auf \ndiese Zielgruppen fokussiert, und welche Potenziale se-\nhen Sie darin?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Mütter mit Migrationshintergrund fallen in der Statis-\ntik  dadurch  auf,  dass  sie  eine  besonders  niedrige  Er-\nwerbsbeteiligung haben. Das wird teilweise wie ein Na-\nturgesetz hingenommen. Ich bin deswegen dankbar, dass \n",
		"das Bundesfamilienministerium vor zwei Jahren die Ini-\ntiative ergriffen und sich mit Modellprojekten um genau \ndiese Gruppe gekümmert hat. Die Ergebnisse dieser Mo-\ndellprojekte,  die  im  Fortschrittsbericht  ausgewiesen \nwurden, sind sehr ermutigend. Ein Teil dieser Frauen hat \nauf diese Ansprache geradezu gewartet. Sie freuen sich. \nDie Abbrecherquote ist im Verhältnis zu anderen Projek-\nten sehr gering. Deswegen werden wir mit ESF-Mitteln, \ndie wir jetzt bekommen, für genau diese Zielgruppe bun-\ndesweit Angebote vorhalten. Das ist Ergebnis der positi-\nven Erfahrung mit diesen Modellprojekten.\n",
		"",
		"Zu den Geringqualifizierten kann ich ganz simpel sa-\ngen: Sie sind für den Rest ihres Lebens schlichtweg häu-\nfiger von Arbeitslosigkeit bedroht. Wer es versäumt, am \nAnfang seines Berufslebens eine Ausbildung zu machen, \nmuss damit rechnen, auf Dauer Kunde der Bundesagen-\ntur für Arbeit zu bleiben oder zumindest immer wieder \nderen Kunde zu werden. Das muss nicht so sein. Deswe-\ngen darf eigentlich kein junger Mensch ohne Ausbildung \nin das Erwerbsleben geschickt werden. Das muss bei uns \noberste  Priorität  haben.  Deswegen  haben  wir  auch  die \nInitiative  „Spätstarter“  für  100 000  junge  Erwachsene \nohne Berufsabschluss aufgelegt. Wir haben auch andere \nMaßnahmen, um das zu verhindern. Früher anzufangen, \nschon  in  den  Schulen,  ist  auch  ein  Erfolgsrezept.  Mein \nEindruck ist, dass das angekommen ist, auch in den Län-\ndern, die auf diesem Gebiet sehr aktiv sind und koope-\nrieren.  Spätestens  in  der  achten  Klasse  werden  junge \nLeute motiviert, eine Ausbildung zu machen, auch wenn \nsie keine guten Noten haben. Am Ende zahlt es sich aus.\n",
		"Vizepräsidentin Petra Pau:\nLiebe  Kolleginnen  und  Kollegen,  ich  habe  vor,  alle \nbis  jetzt  gemeldeten  Fragen  zum  Gegenstand  des  Be-\nrichts der Frau Ministerin zuzulassen. Das setzt aber vo-\nraus, dass wir uns an die selbstgegebenen Regeln halten \nund  die  Zeit  von  einer  Minute  für  jede  Frage  und  jede \nAntwort einhalten. Das heißt, ich verlängere die Regie-\nrungsbefragung  und  kürze  die  danach  folgende  Frage-\nstunde. Ich bitte Sie aber, auch Rücksicht auf die nach-\nfolgenden  fragenden  Kolleginnen  und  Kollegen  zu \nnehmen.\n",
		"Die nächste Frage stellt die Kollegin Eckenbach.\n",
		"Jutta Eckenbach (CDU/CSU):\nFrau  Ministerin,  vieles  wurde  heute  Morgen  schon \ngefragt. Wenn es um Fachkräfte geht, geht es immer um \ndie wichtigen Fragen des demografischen Wandels, des \nZeitmanagements, das heißt um die Frage der Vereinbar-\nkeit von Familie und Beruf. Nun sagt dieser Bericht eine \nMenge  dazu,  was  es  bereits  gibt.  Trotzdem  würde  ich \ngerne  von  Ihnen  hören,  worauf  Sie  Ihre  Schwerpunkte \nhinsichtlich  des  Zeitmanagements,  also  der  Vereinbar-\nkeit von Familie und Beruf legen. Meiner Ansicht nach \ngeht es dabei nicht nur um die Erziehung von Kindern, \nsondern auch um die Pflege alter Menschen. Das ist ganz \nwichtig, um Fachkräfte länger im Betrieb zu halten, aber \nauch, um Mütter dazu zu bewegen, früher wieder in den \nBeruf einzusteigen.\n"
	],
	[
		"\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Vielen Dank. – Es gibt nicht immer die glückliche Si-\ntuation, dass die Wünsche der Betroffenen mit den Be-\ndürfnissen  der  Wirtschaft  übereinstimmen.  In  diesem \nFall ist das aber so. Die Arbeitszeitwünsche der Frauen \nzeigen, dass sie länger arbeiten wollen. 45 Prozent arbei-\nten  Teilzeit;  das  ist  eine  sehr  hohe  Quote.  Sie  wollen \nnicht  unbedingt  38,5 Stunden  in  der  Woche  arbeiten, \naber  mehr  als  18,6 Stunden,  welches  der  Durchschnitt \nist.\n",
		"Umgekehrt handelt es sich bei diesen Frauen um ein \nPotenzial  von  gut  ausgebildeten  und  qualifizierten  Er-\nwerbspersonen, die freiwillig und aus guten Gründen für \neine bestimmte Zeit Teilzeit arbeiten – das finde ich ab-\nsolut  in  Ordnung  –  und  dann  sagen:  Wir  wollen  jetzt \nlangsam  wieder  ein  Stück  weit  zurück.  –  Wir  müssen \nMöglichkeiten  schaffen,  befristet  Teilzeit  zu  arbeiten, \nund  die  Chancen  verbessern,  nach  einigen  Jahren  auch \nwieder voll berufstätig sein zu können. Dafür ist eine ge-\nsetzliche  Leitplanke  notwendig.  Die  Schaffung  dieser \nMöglichkeiten  haben wir im Koalitionsvertrag  verabre-\ndet. Das werden wir, sobald es geht, anpacken.\n",
		"Das ist einer der Punkte, wo es eine Deckungsgleich-\nheit gibt: Wettbewerbsfähigkeit steigern und Arbeitszeit-\nwünsche der betroffenen Frauen realisieren. Das kommt \nhier sehr gut zusammen.\n",
		"Vizepräsidentin Petra Pau:\nDie nächste Frage stellt die Kollegin Tack.\n",
		"Kerstin Tack (SPD):\nFrau Ministerin, Sie hatten als Potenzial für die künf-\ntige Sicherung von Fachkräften Frauen, junge Menschen \nund ältere Menschen in den Fokus genommen. Wir mei-\nnen aber auch, dass wir noch ein immenses Potenzial an \nFachkräften unter den Menschen mit Behinderungen ha-\nben,  insbesondere  auch  den  schwerbehinderten  Akade-\nmikerinnen und Akademikern. Wir sehen, dass  es  nach \nwie vor eine große Anzahl von Betrieben gibt, die zwar \neine Verpflichtung zur Einstellung hätten, sich ihrer Ver-\npflichtung aber zunehmend durch das Freikaufen, durch \ndie  Abgabe  entziehen.  Ich  glaube,  wir  haben  hier  ein \nPotenzial, das wir nicht vernachlässigen dürfen.\n",
		"Meine  Frage ist: Sehen Sie  seitens der Bundesregie-\nrung  Möglichkeiten,  für  eine  stärkere  Beteiligung  von \nMenschen  mit  Behinderungen  am  Arbeitsmarkt  zu  sor-\ngen, indem auch die Firmen, die ihrer Verpflichtung im \nMoment nicht nachkommen, eingebunden werden?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Zunächst, Frau Tack, weist der Bericht klar aus: Das \nQualifikationsniveau  der  Menschen  mit  Behinderungen \nist  überdurchschnittlich  hoch  und  wird  unterdurch-\nschnittlich  genutzt.  Der  Befund  ist  eindeutig.  Ich  finde \ndas sehr bedauerlich. Wir werden in dieser Legislaturpe-\nriode  im  Zusammenhang  mit  dem  Teilhabegesetz  noch \nintensiv  über  Inklusion  reden.  Für  mich  gehört  dieser \nPunkt der stärkeren Erwerbsbeteiligung von behinderten \n",
		"Menschen sowohl zum Thema Fachkräftepotenzial – das \nPotenzial  wird  hier  nicht  ausgeschöpft  –  als  auch  zum \nThema  Inklusion  und  Teilhabe.  Deswegen  werden  wir \nuns dem widmen.\n",
		"",
		"Ich will heute keine Ankündigungen machen, was im \nEinzelnen  erfolgen  wird,  aber  ich  kann  Ihnen  verspre-\nchen, dass wir das anpacken werden. Auch mir ist beim \nLesen des Berichtes aufgefallen, dass es hier offensicht-\nlich immer noch zu große Hemmnisse gibt und zu große \nZurückhaltung  besteht.  Das  darf  in  einem  Land  wie \nDeutschland nicht so sein.\n",
		"Vizepräsidentin Petra Pau:\nDas Wort hat der Kollege Markus Kurth.\n",
		"Markus Kurth (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Ministerin,  Sie  haben  davon  gesprochen,  dass \nSie bei der Rente mit 63, wenn sie als Möglichkeit zur \nFrühverrentung  ausgenutzt  würde,  nachsteuern  würden. \nDarum  geht  es  aber  gar  nicht.  Die  Rente  mit  63  ist  ja \nschon  an  sich  ein  Frühverrentungsprogramm.  Die  Ar-\nbeitgeber in der Metallbranche haben gar nicht vor, die \nPersonen  mit  61  zu  entlassen  und  sie  bis  zum  63.  Le-\nbensjahr arbeitslos sein zu lassen, sondern sie fürchten, \ndass  sehr  viele  die  Rente  mit  63  in  Anspruch  nehmen \nwerden.\n",
		"Auf meine Frage zu diesem Thema hat die Bundesre-\ngierung geantwortet, dass von den 200 000 Personen, die \nim Einführungsjahr von  der neuen Reglung  profitieren, \nrund 50 000 ohne die Neuregelung nicht mit 63 in Rente \ngehen  würden.  Das  heißt,  Sie  entziehen  dem  Arbeits-\nmarkt bis zu 50 000 Fachkräfte. Glauben Sie nicht, dass \ndamit die Anstrengungen, die die Unternehmen jetzt un-\nternommen  haben,  um  Bedingungen  für  ältere  Arbeit-\nnehmerinnen  und  Arbeitnehmer  zu  schaffen,  konterka-\nriert werden, weil diese Unternehmen nicht mehr davon \nausgehen können, dass sie dann auch davon profitieren, \ndass sie die Arbeitsbedingungen für Ältere verbessern?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Nein,  das  sehe  ich  nicht  so.  Wir  führen  die  Debatte \n",
		"dann in den nächsten Wochen weiter.\n",
		"(Heiterkeit bei Abgeordneten der SPD)\n",
		"Vizepräsidentin Petra Pau:\nDie nächste Frage stellt der Kollege Paschke.\n",
		"Markus Paschke (SPD):\nFrau  Ministerin,  Sie  haben  vorhin  das  Hamburger \nModell  und  in  dem  Zusammenhang  die  Schnittstellen-\nproblematik,  die  da  gelöst  wird,  angesprochen.  Ich \nglaube, ein wesentlicher Bestandteil des Hamburger Mo-\ndells  ist  auch  der  Perspektivwechsel,  der  stattgefunden \nhat,  dass  nämlich  die  Bedürfnisse  der  Jugendlichen  im \nMittelpunkt stehen und mit einer hohen positiven Moti-\nvation nach Lösungen gesucht wird und weniger mit ei-\nner  negativen,  wie  wir  es  ansonsten  im  Bereich  des \nSGB II  kennen.  Halten  Sie  das  Hamburger  Modell  ins-\n"
	],
	[
		"Markus Paschke\n",
		"besondere  auch  hinsichtlich  dieser  positiven  Motiva-\ntionsvorlage für übertragbar?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"In  meiner  Tätigkeit  als  Abgeordnete  habe  ich  nicht \nselten mitbekommen, dass junge Leute, die es nicht ge-\nschafft haben, eine Ausbildung zu beenden, fünf, sechs \nBetreuer  hatten:  Drogenberater,  Jugendamt,  berufsbe-\ngleitende  Hilfen,  alles  Mögliche;  von  der  Jugendge-\nrichtshilfe will ich gar nicht erst anfangen. Das ist dann \naber  nebeneinander  gelaufen,  und  es  ist  oft  nicht  ver-\nzahnt worden. Und nicht nur das: Auf dem Weg von ei-\nner  Behörde  zur  anderen,  bei  der  man  Hilfe  bekommt, \nverschwand  der  eine  oder  andere  Jugendliche  auch \nschon  mal  vom  Radar,  weil  er  zum  Beispiel  den  Auf-\nwand gescheut hat.\n",
		"Was jetzt in Hamburg und auch an anderen Orten ge-\nmacht wird, ist: Es wird sichergestellt, dass die Beratung \naus  einer  Hand  und  an  einem  Ort  erfolgt.  Die  jungen \nLeute merken gar nicht, ob sie auf einmal in der Zustän-\ndigkeit der Kommune gelandet sind, wenn sie beispiels-\nweise  von  der  Bundesagentur  zum  Jugendamt  hinüber-\ngehen; sie gehen nur von einem Büro ins andere. Das ist \neine  optimale  Situation.  Im  ländlichen  Raum  ist  das  in \nder  Form,  wie  es  rein  räumlich  gelöst  wurde,  so  viel-\nleicht nicht umsetzbar. Trotzdem ist das für alle Regio-\nnen in Deutschland der richtige Ansatz. Positiv ist dieses \nVorgehen,  weil  man  mit  der  Betreuung  bereits  in  der \nSchule  beginnt  und  die  jungen  Leute  auf  dem  Weg  in \neine  Ausbildung  dann  nicht  mehr  verliert.  Der  große \nVorteil ist,  dass  die jungen Leute eine positive Anspra-\nche  bekommen  und  dann  begleitet  werden,  bis  sie  ihre \nAusbildung abgeschlossen haben. Ich habe mir das sel-\nber vor Ort angeguckt. Ich empfehle diesen Ansatz und \nwerde ihn als Botschafterin in dieser Sache weiter voran-\ntreiben.\n",
		"Vizepräsidentin Petra Pau:\nDie Kollegin Kolbe fragt nun.\n",
		"Daniela Kolbe (SPD):\nSehr  geehrte  Frau  Ministerin,  vielen  Dank,  dass  Sie \nsich  für  dieses  wichtige  Thema  so  viel  Zeit  nehmen.  – \nMeine  Wahrnehmung  ist,  dass  wir  es,  wenn  es  um  das \nThema  Fachkräftesicherung  geht,  zunehmend  auch  mit \neiner Konkurrenz unter den Regionen zu tun haben. Da-\nbei  gibt  es  insbesondere  eine  Konkurrenz  um  qualifi-\nzierte  Zuwanderer.  Viele  ostdeutsche  Unternehmer,  ge-\nrade aus dem Handwerk, beklagen mir gegenüber, dass \nsie  schon  jetzt  kaum  mehr  ausreichend  Fachkräfte  fin-\nden. Aus meiner Sicht geht es deswegen auch um den Si-\ncherungspfad der Lohnpolitik und der Tarifpolitik, zum \nBeispiel um Demografietarifverträge. Die Bundesregie-\nrung plant ja die Einführung eines gesetzlichen Mindest-\nlohnes.  Mich  würde  Ihre  Einschätzung  interessieren, \ninwiefern dieser positive Auswirkungen auf die Tarifbin-\ndung haben kann, auch und gerade in Ostdeutschland.\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"",
		"Soziales:\n",
		"Ich glaube, wir sind hier an einem Wendepunkt. Es ist \nüber  viele  Jahrzehnte  die  Philosophie  verfolgt  worden: \nEs ist richtig, dass die Löhne in Ostdeutschland niedriger \nsind;  denn  auch  die  Lebenshaltungskosten  sind  dort \nniedriger.  –  Man  muss  sehen,  dass  dies  mittlerweile  zu \neiner  wirklichen  Abwanderung  geführt  hat,  innerhalb \nDeutschlands,  aber  auch  nach  Österreich  und  in  die \nSchweiz. Was die Schweiz betrifft, wissen wir ja nicht, \nwie lange das noch geht.\n",
		"(Heiterkeit bei Abgeordneten der SPD)\n",
		"Aber die Abwanderung nach Österreich ist sehr klar zu \nerkennen.\n",
		"Vor  diesem  Hintergrund  kann  ich  nur  sagen:  Man \nmuss überlegen, ob man hier nicht einen Strategiewech-\nsel  braucht.  Der  Mindestlohn  kann  dazu  einen  Beitrag \nleisten. Das kann man natürlich nicht von heute auf mor-\ngen machen. Man kann nicht einfach per Verordnung sa-\ngen: Jetzt gehen wir einen anderen Weg, nämlich den der \nmoderaten  Anhebung  der  Löhne.  –  Das  würde  dann \nmöglicherweise zu einer Steigerung der Lebenshaltungs-\nkosten in vielen Bereichen führen. Das wird man Stufe \nfür Stufe machen. Aber der Mindestlohn hilft mit Sicher-\nheit  dabei,  es  attraktiver  zu  machen,  seine  Perspektive \nauch in Ostdeutschland vor Ort zu suchen; da bin ich mir \nsicher.\n",
		"Vizepräsidentin Petra Pau:\nDie nächste Frage stellt die Kollegin Pothmer.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Ministerin,  der  Fortschrittsbericht  weist  ja  aus, \nwas  wir  schon  längst  wussten,  nämlich  dass  der  Anteil \nvon Frauen an der Zahl der Erwerbstätigen deutlich an-\ngestiegen ist. Gleichzeitig müssen wir aber zur Kenntnis \nnehmen, dass das Erwerbsvolumen, das Frauen für sich \nin Anspruch nehmen, bei weitem nicht genauso stark an-\ngestiegen  ist.  Das  führt  dazu,  dass  sich  immer  mehr \nFrauen das mehr oder weniger gleiche Erwerbsvolumen \nteilen. Die durchschnittliche Dauer der Erwerbstätigkeit \nvon  Frauen  beläuft  sich  auf  18,6  Stunden  pro  Woche. \nDeutschland  liegt  damit  nur  kurz  vor  Portugal.  Ich  be-\nhaupte:  Das  ist  kein  Zufall,  sondern  wir  haben  in \nDeutschland Anreizsysteme, die verhindern, dass Frauen \nüber dieses Stundendeputat deutlich hinauskommen. Ich \nspreche  damit  insbesondere  die  Kopplung  von  Ehegat-\ntensplitting und Minijobs an. \n",
		"Hinzu  kommt  noch  das  Betreuungsgeld,  das  auch \nnicht gerade dafür Sorge trägt, dass Frauen auf den Er-\nwerbsarbeitsmarkt drängen. Die OECD hat das ja in der \nVergangenheit immer wieder kritisiert und hat Deutsch-\nland  aufgefordert,  genau  diese  Anreizsysteme  zu  korri-\ngieren. \n",
		"Ich  frage  Sie  als  zuständige  Ministerin:  Was  haben \nwir  da  von  Ihnen  zu  erwarten,  um  die  Erwerbsbeteili-\ngung von Frauen zu erleichtern?\n"
	],
	[
		"\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Einer der Hauptgründe ist sicherlich immer noch eine \nmangelhafte  Betreuungssituation.  Hier  in  Berlin  kann \nman sich das kaum noch vorstellen. Kommen Sie einmal \nzu mir in die Eifel: Die Kita, die meine Tochter besucht, \nmacht  um  halb  zwei  zu.  Da  ist  es,  wenn  man  pendelt \n– was für meine Region ebenfalls typisch ist –, fast nicht \nmöglich,  erwerbstätig  zu  sein.  Selbst  ein  Halbtagsjob \nwird  da  schwierig.  Das  heißt,  aus  meiner  Sicht  ist  das \nimmer noch ein Kernproblem, bei dem wir noch nicht in \nder  notwendigen  Weise  vorangekommen  sind.  Deswe-\ngen  ist  es  wichtig,  dass  wir  zusätzliche  Mittel  für  den \nAusbau von Ganztagsangeboten und Kitas in das 6-Mil-\nliarden-Paket, das an die Länder geht, integriert haben.\n",
		"Der  zweite  Punkt  ist  aus  meiner  Sicht  ganz  klar  die \nTeilzeitfalle  als  solche.  Da  sind  auch  die  Unternehmer \nimmer  noch  nicht  an  dem  Punkt,  an  dem  ich  sie  gerne \nhätte.  Da  muss  ein  Umdenken  stattfinden.  Sicherlich \nwerden  auch  zu  viele  Frauen  auf  Minijobs  verwiesen. \nDas  ist  aber  ein  Problem,  bei  dem  wir  uns  auch  in  der \nKoalition nicht einig geworden sind, was wir konkret da-\ngegen unternehmen. Bei den anderen Punkten allerdings \nhaben wir eine Grundlage. Da werde ich auch Entspre-\nchendes in die Wege leiten.\n",
		"(Brigitte  Pothmer  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Darf ich noch einmal nachfragen, Frau \nPräsidentin?)\n",
		"Vizepräsidentin Petra Pau:\nKurz und knapp.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nDann  frage  ich  noch  einmal  nach,  Frau  Ministerin. \nIch habe  ja  ausdrücklich  auf  das Anreizsystem Ehegat-\ntensplitting  in  Kombination  mit  Minijobs  abgehoben, \nalso  das,  was  die  OECD  massiv  kritisiert.  Teilen  Sie \ndiese  Kritik,  und  werden  Sie  dem,  was  dem  zugrunde \nliegt, entgegenwirken?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Ich  teile  die  Ansicht,  dass  es,  insbesondere  in \nDeutschland,  eine  ungünstige  Konstellation  von  ver-\nschiedenen Faktoren gibt. Ich teile aber nicht unbedingt \ndie Priorisierung dieser beiden Punkte. Ich hab Ihnen ja \neben  klar  gesagt,  dass  ich  immer  noch  die  Betreuungs-\nfrage für den entscheidenden Punkt halte.\n",
		"Zu den anderen Punkten – Sie haben mich ja danach \ngefragt, was ich unternehmen werde –, nämlich bei der \nRückkehr von Teilzeit in Vollzeit und auch beim Ausbau \nvon Betreuung, haben wir im Koalitionsvertrag konkrete \nVerabredungen,  die  die  Situation  für  Frauen  am  deut-\nschen Arbeitsmarkt verbessern. Bei dem Punkt Ehegat-\ntensplitting  in  Verbindung  mit  Minijobs  haben  wir  sol-\nche  Verabredungen  nicht.  Deswegen  wird  es  in  dieser \nLegislaturperiode  schwierig  sein,  diesen  Punkt  anzupa-\ncken.\n",
		"Vizepräsidentin Petra Pau:\nDie nächste Frage stellt der Kollege Dr. Rosemann.\n",
		"",
		"Dr. Martin Rosemann (SPD):\nFrau Ministerin, Sie haben ja mehrfach die Bedeutung \nin \nder  Zuwanderung  für  die  Fachkräftesicherung \nDeutschland angesprochen. Ich würde daher zum einen \ngerne  wissen,  wie  Sie  im  Rückblick  die  Zunahme  der \nZuwanderung in den letzten Jahren im Hinblick auf die \nFachkräftesicherung  bewerten,  und  vor  allem,  aus  wel-\nchen  Ländern  die  qualifizierten  Fachkräfte  zu  uns  ge-\nkommen sind, und zum anderen, wie Sie im Blick nach \nvorne  die  Bedeutung  von  Zuwanderung  und  auch  das \nvorhandene  Potenzial  durch  bereits  in  Deutschland  le-\nbende  Migranten  im  Hinblick  darauf  einschätzen,  dass \nes laut einer Studie des IAB eine Fachkräftelücke vor al-\nlem im Bereich der Lehrberufe geben wird?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Deutschland konnte im Jahr 2012 den höchsten Wan-\nderungsüberschuss  seit  1995  verzeichnen.  Das  ist  gut. \nDas entspannt die Lage beim Thema Fachkräfte. Das ist \nerst einmal der Befund. Ich kann – auch schon zu Beginn \ndieses Jahres – erkennen: Dieser Trend hält weiter an.\n",
		"Ich will hinzufügen, welches die Länder sind, aus de-\nnen vor allem die Zuwanderer in 2012 – die Daten liegen \nuns jetzt vor – kamen. Die Hälfte des Wanderungssaldos \nvon 369 000 entfällt auf die acht in 2004 der EU beige-\ntretenen Staaten, insbesondere Polen und Ungarn, sowie \ndie in 2007 beigetretenen Staaten Bulgarien und Rumä-\nnien. Ich möchte ausdrücklich sagen: Es handelt sich in \nder  Mehrzahl  um  qualifizierte  Zuwanderung.  Daneben \nhat in den letzten Jahren die Zuwanderung aus den von \nder  Wirtschaftskrise  betroffenen  Ländern  entsprechend \nzugenommen,  wie  zum  Beispiel  Griechenland,  Italien, \nPortugal und Spanien. \n",
		"Ich will hinzufügen, dass wir uns über diese Zuwan-\nderung  insgesamt  nur  freuen  können.  Wir  brauchen  sie \nauch für die Zukunft. Wir müssen schauen, dass die Inte-\ngration  gelingt  und  dass  allen  hier  in  Deutschland  be-\nwusst wird, wie stark wir darauf angewiesen sind. Natür-\nlich  muss  man  auch  schauen,  dass  kein  Missbrauch \npassiert  an  einigen  Stellen;  diese  Debatte  haben  wir  ja \nauch. Wir brauchen vor allem, damit Zuwanderung ins-\ngesamt weiter akzeptiert wird, gute Lösungen. Ich jeden-\nfalls  möchte  Ihnen  sagen:  Wenn  wir  nicht  dieses  hohe \nNiveau an Zuwanderung halten, würde es angesichts un-\nserer  demografischen  Entwicklung  sehr  schwierig  wer-\nden.\n",
		"Vizepräsidentin Petra Pau:\nDie nächste Nachfrage stellt die Kollegin Krellmann.\n",
		"Jutta Krellmann (DIE LINKE):\nSehr geehrte Frau Ministerin, die Klage vieler Arbeit-\ngeber über den Fachkräftemangel drückt sich nicht auto-\nmatisch, dem Prinzip „Angebot und Nachfrage“ entspre-\nchend,  darin  aus,  dass  man  auch  bereit  wäre,  höhere \nLöhne zu zahlen. Würden Sie mir recht geben, dass sich \n"
	],
	[
		"Jutta Krellmann\n",
		"sachgrundlose  Befristung,  Leiharbeit  und  Werkverträge \nin  diesem Zusammenhang als  Lohnbremsen herausstel-\nlen?\n",
		"Herr Kurth, ich kenne niemanden in der Metall- und \nElektroindustrie in Niedersachsen, der in der Produktion \nist und dort noch bis 63 arbeitet.\n",
		"(Brigitte Pothmer [BÜNDNIS 90/DIE GRÜ-\nNEN]: Ich schon!)\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Also, ich bin wirklich dafür, dass wir nicht alle The-\nmen,  die  wir  für  wichtig  erklären  und  wo  wir  Hand-\nlungsbedarf  sehen,  jetzt  –  Entschuldigung!  –  vermud-\ndeln  mit  dem  Thema  Fachkräftesicherung.  Das  wäre \nmein Kommentar zu Ihrer Frage.\n",
		"Vizepräsidentin Petra Pau:\nDie Kollegin Lezius stellt die nächste Frage.\n",
		"Antje Lezius (CDU/CSU):\nSehr  geehrte  Frau  Ministerin,  ich  komme  aus  einem \nkleinen  mittelständischen  Unternehmen.  Sie  haben \nschon angesprochen, dass diese Unternehmen eben nicht \ngenügend  Ressourcen  haben,  um sich  entsprechend  um \ndie  Gewinnung  von  Fachkräften  zu  kümmern.  Meine \nFrage  wäre:  Welche  Hilfestellungen  gibt  die  Bundesre-\ngierung diesen  Unternehmen,  um  Fachkräfte  zu  gewin-\nnen und auch zu sichern, und welche Maßnahmen sind \nvon Ihrer Seite her geplant?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Ich  habe  mir  einmal  aufgeschrieben,  was  wir  alles \nmachen – das ist eine ganze Menge –: Da gibt es die Ini-\ntiative Neue Qualität der Arbeit, das Kompetenzzentrum \nFachkräftesicherung,  die Qualifizierungsberatung  durch \nden Arbeitgeber-Service der BA – der in diesem Bereich \nübrigens sehr viel mehr macht als noch vor einigen Jah-\nren  –,  das  ESF-Modellprogramm  „unternehmensWert: \nMensch“ und das Programm „Erfolgsfaktor Familie“ mit \ndem entsprechenden Netzwerkbüro. Was ich hier aufge-\nzählt habe, liegt keinesfalls nur in der Zuständigkeit des \nBMAS, sondern geht quer durch alle Ressorts.\n",
		"Der  DIHK  hat  in  Hamburg  ein  Welcome-Center  er-\nöffnet,  demnächst  wird  eines  in  Berlin  folgen.  Er  geht \naktiv vor und bietet auch Beratung an. Nicht nur vonsei-\nten der Politik, sondern auch von den Unternehmen sel-\nber geht ein Impuls aus. Vieles ist da in Bewegung ge-\nkommen.  Wir  haben  mittlerweile  eine  sehr  gute, \nvielfältige Förderlandschaft.\n",
		"(Antje Lezius [CDU/CSU]: Mir ging es gerade \num den ländlichen Raum!)\n",
		"– Was ich gerade aufgezählt habe, sind flächendeckende \nAngebote. Ich komme selber aus dem ländlichen Raum.\n",
		"Vizepräsidentin Petra Pau:\nDie letzte Nachfrage zu diesem Bericht stellt der Kol-\n",
		"",
		"lege Gehring.\n",
		"Kai Gehring (BÜNDNIS 90/DIE GRÜNEN):\nVielen  Dank.  –  Frau  Ministerin,  als  ich  Sie  vorhin \nnach  dem  Verhältnis  von  beruflicher  und  akademischer \nBildung  gefragt  habe,  haben  Sie  im  Kern  geantwortet, \ndas Image des dualen Systems müsse verbessert werden. \nDas  fand  ich  ein  bisschen  unterkomplex.  Könnten  Sie \nvielleicht  noch  einmal  sagen,  welche  konkreten  Maß-\nnahmen zur Steigerung der Attraktivität der beruflichen \nBildung  Sie  vorsehen,  aber  auch  im  Bereich  des  Stu-\ndiums? Ist heute im Kabinett auch über die Zukunft des \nHochschulpaktes  von  Bund  und  Ländern  geredet  wor-\nden?  Laut  den  Zahlen  des  Statistischen  Bundesamtes \nsind an den Hochschulen 33 000 Studienanfänger mehr \ngestartet  als  im  laufenden  Hochschulpakt  verabredet. \nDas heißt, bundesseitig ist dieser Pakt mit 430 Millionen \nEuro unterfinanziert. Das ist etwas, was zwischen Bund \nund  Ländern  austariert  werden  muss.  Die  Zukunft,  die \nSchaffung von Studienplätzen, war das ein Thema, auch \nim Rahmen des Beschlusses der Eckwerte für den Haus-\nhalt?\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\n",
		"Um zunächst zu Ihrer letzten Frage zu kommen: Nein, \ndas war heute nicht Thema; es wird aber sicherlich Ge-\ngenstand der Erörterungen in den nächsten Wochen sein.\n",
		"Darüber  hinaus  weiten  wir  die  Veranstaltungen  und \nMaßnahmen zur Berufsorientierung in den Schulen, die \ninsbesondere das Ziel hat, noch einmal deutlich zu ma-\nchen, wo die Chancen und Potenziale einer dualen Aus-\nbildung liegen, sehr stark aus. Wir haben wesentlich flä-\nchendeckender  als  noch  vor  wenigen  Jahren,  als  das \neinzelne Modellprojekte waren – zum Beispiel ESF-Pro-\ngramme  –,  versucht,  diese  Berufsorientierungsmaßnah-\nmen über Mittel der BA, aber auch über Mittel, die die \nBildungsministerin vorhält, auszuweiten.\n",
		"Das  ist  ein  Schlüssel,  um  in  der  Phase,  in  der  sich \njunge Leute noch nicht festgelegt haben und sich orien-\ntieren, deren  Interesse  zu  wecken. An  dieser  Stelle  set-\nzen wir an, um die Attraktivität der dualen Ausbildung \nzu stärken und den Weg dahin aufzuzeigen.\n",
		"Ich  werde  Ihnen  aber  gerne  noch  einmal  schriftlich \nalle  möglichen  Maßnahmen,  die  wir  in  diesem  Bereich \nauf den Weg gebracht haben und noch zusätzlich anpa-\ncken, zukommen lassen, die dann auch nicht der Ein-Mi-\nnuten-Grenze  zum  Opfer  fallen  müssen,  damit  ich  mir \nnicht Unterkomplexheit – das ist ein schöner Begriff –\n",
		"(Heiterkeit bei Abgeordneten der SPD)\n",
		"vorhalten  lassen  muss,  wenn  wir  uns  das  nächste  Mal \nwiedersehen.\n",
		"Vizepräsidentin Petra Pau:\nSo geht die Befragung versöhnlich und mit einer Ver-\n",
		"abredung zu Ende.\n"
	],
	[
		"Vizepräsidentin Petra Pau\n",
		"Mir liegen keine weiteren Wortmeldungen vor – auch \nnicht zu anderen Themen der heutigen Kabinettssitzung.\n",
		"Ich  beende  die  Regierungsbefragung  und  danke  der \n",
		"Frau Ministerin.\n",
		"Andrea  Nahles,  Bundesministerin  für  Arbeit  und \n",
		"Soziales:\nDanke.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Vizepräsidentin Petra Pau:\nIch rufe den Tagesordnungspunkt 2 auf:\n",
		"Fragestunde\n",
		"Drucksache 18/728 \n",
		"Ein Hinweis sei mir gestattet: Die Fragen 15, 16, 17 \nund  18  der  Kolleginnen  und  Kollegen  Kathrin  Vogler, \nBirgit  Wöllert  und  Harald  Weinberg  wurden  nachträg-\nlich  durch  die  Bundesregierung  dem  Geschäftsbereich \ndes Bundesministeriums für Wirtschaft und Energie zu-\ngeordnet und werden nach Frage 34 aufgerufen.\n",
		"Wir beginnen mit dem Geschäftsbereich des Bundes-\nministeriums für Ernährung und Landwirtschaft. Zur Be-\nantwortung der Fragen steht die Parlamentarische Staats-\nsekretärin Dr. Maria Flachsbarth zur Verfügung.\n",
		"Ich rufe die Frage 1 der Kollegin Karin Binder auf:\n",
		"Bedeutet  die  gegenseitige  Anerkennung  von  geltenden \nVerbraucherschutzstandards, die derzeit Maßstab für den Ab-\nbau von nichttarifären Handelshemmnissen bei den TTIP-Ver-\nhandlungen sind, dass die US-Unternehmen zum Beispiel ihre \nmit  Chlor  behandelten  Hühnchen  zukünftig  ohne  Einschrän-\nkung in Europa verkaufen dürfen?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Herzlichen  Dank,  Frau  Präsidentin.  –  Frau  Kollegin \nBinder,  ich  beantworte  Ihre  Frage  wie  folgt:  Die  pau-\nschale  gegenseitige  Anerkennung  von  Verbraucher-\nschutzstandards  ist  keinesfalls  Maßstab  für  den  Abbau \nvon  nichttarifären  Handelshemmnissen  bei  den  TTIP-\nVerhandlungen.  Vielmehr  kommt  eine  solche  Anerken-\nnung nur im Einzelfall und nur nach gründlicher Prüfung \nder Gleichwertigkeit der Standards infrage. Hierfür kann \ndie TTIP durch eine bessere Information über den Inhalt \nder jeweiligen Regelungen beider Seiten die Vorausset-\nzung schaffen.\n",
		"Hinsichtlich der Oberflächenbehandlung von Fleisch \nmit desinfizierenden Mitteln hat das BML stets die Posi-\ntion  vertreten,  dass  die  Hygienestandards  bei  der  Flei-\nscherzeugung \njedem  Produktionsschritt  gewahrt \nwerden  müssen.  Keinesfalls  dürfen  chemische  Oberflä-\nchenbehandlungen  dazu  dienen,  anderweitige  Hygiene-\nmängel  zu  kaschieren.  Im  Übrigen  gilt,  dass  Stoffe  nur \ndann zugelassen werden, wenn sie in vollem Umfang ge-\nsundheitlich und auch unter Umweltschutzgesichtspunk-\nten  unbedenklich  sind.  Daran  wird  sich  auch  durch  die \nTTIP nichts ändern.\n",
		"in \n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"",
		"Karin Binder (DIE LINKE):\nVielen  Dank.  –  Frau  Staatssekretärin,  wie  kann  die \nAnwendung  oder  die  Nichtanwendung  von  Chlor  zur \nNachbehandlung  und  Keimabtötung  bei  Geflügel  aner-\nkannt oder harmonisiert werden? Es gibt hier ein Entwe-\nder-oder. Wo treffen Sie sich da tatsächlich mit den Ver-\nhandlungspartnern der USA?\n",
		"Vizepräsidentin Petra Pau:\nBitte, Frau Staatssekretärin.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau  Kollegin  Binder,  wir  werden  uns  da  überhaupt \nnicht  treffen.  Die  Anwendung  von  Chlor  zur  Oberflä-\nchenbehandlung  von  Schlachtkörpern  ist  bei  uns  nicht \nerlaubt, und von daher wird auch der Import von solchen \nProdukten nicht erlaubt sein.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur zweiten Nachfrage.\n",
		"Karin Binder (DIE LINKE):\nVielen Dank. – Ich muss jetzt trotzdem noch einmal \nnachfragen:  Führt  das  Prinzip  der  gegenseitigen  Aner-\nkennung von Standards nicht zwangsläufig zu einer Ab-\nsenkung des Schutzniveaus und der Verbraucherschutz-\nstandards auf beiden Seiten des Atlantiks? Ich kann mir \nganz  schlecht  vorstellen,  dass  sich  die  bestmöglichen \nund  höchsten  Standards  in  beiden  Fällen  tatsächlich \ndurchsetzen können.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau Kollegin, es geht bei diesen Verhandlungen nicht \num die Anerkennung einzelner Standards oder gar einer \npauschalen  Genehmigung  von  Standards  oder  Verfah-\nrenstechniken.  Vielmehr  ist  ja  Gegenstand  der  Gesprä-\nche, zu versuchen, Verfahren zu vereinbaren, wie beide \nSeiten  besser  über  die  Regelungsvorhaben  der  anderen \nSeite informiert werden können und wie man dann mög-\nlicherweise eine gemeinsame Ebene finden kann. Das ist \nletztendlich Sinn und Zweck.\n",
		"Vizepräsidentin Petra Pau:\nZu einer Nachfrage hat der Kollege Lenkert das Wort.\n",
		"Ralph Lenkert (DIE LINKE):\nFrau Staatssekretärin, Sie sagten eben, dass die Stan-\ndards nicht abgesenkt werden. Ich fragte die Bundesre-\ngierung  im  Herbst  letzten  Jahres,  ob  es  irgendwelche \nSektoren und Bereiche, unter anderem eben auch im Le-\nbensmittelbereich, gibt, in denen keine Schiedsgerichts-\nverfahren  möglich  sind,  also  Investor-Staat-Schiedsge-\nrichtsverfahren.\n",
		"Wenn Sie jetzt die europäischen Standards hochhalten \nund  gleichzeitig  in  allen  Sektoren  Schiedsgerichtsver-\n"
	],
	[
		"Ralph Lenkert\n",
		"fahren  zulassen,  dann  könnte  ja  ein  amerikanischer  In-\nvestor wegen Nichtzulassung seiner Behandlungsmetho-\nden,  zum  Beispiel  für  Geflügel,  auf  Schadenersatz \nklagen, so wie das Vattenfall bei uns macht. Ich fragen \nSie:  Können  Sie  sicher  ausschließen,  dass  es  nicht  zu \nsolchen Klagen kommen wird und über diesen Umweg \ndie europäischen Standards ausgehebelt werden?\n",
		"Ich wiederhole: Die Antwort der Bundesregierung auf \neine  entsprechende  Frage  von  mir  war,  dass  bei  den \nSchiedsgerichtsverfahren kein Sektor ausgenommen ist.\n",
		"Vielen Dank.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Herr Kollege Lenkert, dazu, zu welchen Klagen es in \nder Zukunft von wem auch immer kommen möge, kann \nich  mich  jetzt  selbstverständlich  nicht  äußern,  weil  ich \ngenauso wenig wie Sie in die Zukunft sehen kann. Was \nich sagen kann, ist, dass die Verhandlungen längst noch \nnicht zu einem Abschluss gekommen sind und wir auch \nüber besonders sensible Produkte verhandeln. Diese be-\nsonders sensiblen Produkte umfassen unter anderem Le-\nbensmittel und Produkte aus dem Agrarbereich. Was ich \nIhnen  noch  versichern  kann,  ist,  dass  unsere  Standards \nnicht abgesenkt werden.\n",
		"Vizepräsidentin Petra Pau:\nWir kommen damit zur Frage 2 der Kollegin Binder:\n",
		"Welche Unterschiede zwischen der EU und den USA be-\nstehen nach Kenntnis der Bundesregierung bezüglich des Vor-\nsorgeprinzips  bei  Verbraucherschutz-  und  Umweltstandards, \nder  Kennzeichnung  und  der  Zulassung  von  Produkten,  Le-\nbensmitteln und Chemikalien?\n",
		"Sie haben das Wort, Frau Staatssekretärin.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Die  Unterschiede  zwischen  den  Regelungen  der  EU \nund der USA in den Bereichen Verbraucherschutz- und \nUmweltstandards  hinsichtlich  der  Kennzeichnung  und \nZulassung von Produkten, Lebensmitteln und Chemika-\nlien sind vielfältig und lassen sich deshalb nicht in einer \nkurzen  Antwort  zusammenfassen.  Darüber  hinaus  sind \nbeim Vergleich der Regelungen auch noch das regulato-\nrische Umfeld, die Umsetzung und die praktischen Aus-\nwirkungen  zu  berücksichtigen.  Dadurch  verbietet  sich \neine  pauschale  Gegenüberstellung.  Ein  sinnvoller  Ver-\ngleich  kann  daher  nur  im  Einzelfall  und  unter  Berück-\nsichtigung aller Umstände erfolgen.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Karin Binder (DIE LINKE):\nEs  geht  mir  in  diesem  Fall  tatsächlich  um  die  Frage \ndes  Vorsorgeprinzips.  Müssen  wir  damit  rechnen,  dass \nkünftig  das  Vorsorgeprinzip  außer  Kraft  gesetzt  wird, \ndas  für  uns  im  gesamten  Verbraucherschutz  und  in  der \nProduktsicherheit eine wesentliche Rolle spielt?\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau Kollegin Binder, aus Sicht der Bundesregierung \nmüssen  wir  selbstverständlich  nicht  darauf  verzichten. \nWir können es auch geradezu nicht, weil ja das Vorsor-\ngeprinzip  die  gesetzlichen  Regeln  auf  nationaler,  aber \nauch auf EU-Ebene durchzieht und eben der starke Un-\nterbau  ist,  auf  dem  unsere  gesetzlichen  Regulierungen \nstehen. Diesen werden wir nicht aufgeben.\n",
		"Vizepräsidentin Petra Pau:\nSie  haben  die  Möglichkeit  zu  einer  zweiten  Nach-\n",
		"frage.\n",
		"Karin Binder (DIE LINKE):\nDiese nutze ich gern. – Mir geht es zum Beispiel um \nneuartige  Lebensmittel.  Wird  es  künftig  erforderlich \nsein, dass die nationale oder auch die europäische Zulas-\nsungsbehörde wissenschaftlich nachweist, dass die Pro-\ndukte schädlich sind, um die Nichtzulassung zu begrün-\nden,  oder  reicht  auch  künftig  ein  Verdacht  bzw. \ngesundheitliche Bedenken aus, um ein neues Produkt ab-\nzulehnen?\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau Kollegin Binder, es ist schon heute so, dass die \nEFSA  als  europäische  Kontrollbehörde  umfangreiche \nwissenschaftliche  Untersuchungen  vor  der  Neuzulas-\nsung von neuartigen Lebensmitteln, unter anderem auch \nim  Bereich  der  gentechnisch  veränderten  Futter-  oder \nLebensmittel, durchführen muss.\n",
		"Vizepräsidentin Petra Pau:\nDann  kommen  wir  zur  Frage 3  der  Kollegin \n",
		"Dr. Kirsten Tackmann:\n",
		"Wenn die Bundesregierung die EU-Lebensmittelstandards \ninsbesondere hinsichtlich des Prinzips des vorbeugenden Ver-\nbraucherschutzes als im TTIP nicht verhandelbar ansieht, in-\nwieweit setzt sie sich dann im Rat dafür ein, das Agrarkapitel \naus dem Verhandlungsmandat auszuschließen?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau  Kollegin  Tackmann,  die  Bundesregierung  setzt \nsich  für  ein  umfassendes  Abkommen  unter  Einschluss \ndes Agrarsektors ein. Dies ergibt sich schon aus WTO-\nrechtlichen Vorgaben und ist darüber hinaus auch im In-\nteresse der deutschen Agrar- und Ernährungswirtschaft, \nfür die freier Handel neue Exportchancen sowie Zugang \nzu benötigten Rohstoffen eröffnet. Die Wahrung der eu-\nropäischen  Lebensmittelstandards  steht  dazu  nicht  im \nWiderspruch. Auch die USA haben in gleicher Weise ein \nInteresse  an  freiem  Handel  bei  Wahrung  ihrer  eigenen \nLebensmittelstandards.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n"
	],
	[
		"\n",
		"Dr. Kirsten Tackmann (DIE LINKE):\nVielen Dank. – Frau Staatssekretärin, wir haben diese \nFrage auch mit dem EU-Kommissar erörtert, und er sagte, \ndass, wenn es in Deutschland bezüglich der Sicherung des \nVorsorgeprinzips  und  anderer  Prinzipien  der  Lebensmit-\ntelsicherheit  Bedenken  gibt,  der  Agrarbereich  sehr  wohl \naus  dem  Verhandlungsmandat  herausgenommen  werden \nkann.  Es  gibt  –  das  haben  Sie  vielleicht  heute  im  Aus-\nschuss  bemerkt  –  auch  überfraktionell  Bedenken  gegen \ndie  Art  und  Weise,  wie  die  Verhandlungen  jetzt  laufen, \nund ziemliche Übereinstimmung bezüglich der Gefahren, \ndie wir darin sehen. Deswegen ist meine Frage: Wären Sie \nbereit,  eine  entsprechende  Beschlussfassung  des  Agrar-\nausschusses zur Kenntnis zu nehmen und sich gegebenen-\nfalls, wenn sich die Risiken bewahrheiten, dafür einzuset-\nzen, das vom Mandat auszunehmen?\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau  Kollegin  Tackmann,  selbstverständlich  wird  die \nBundesregierung mit großem Interesse jedwede Beschluss-\nfassung  eines  Ausschusses  zur  Kenntnis  nehmen  und  in \nihre politische Meinungsbildung mit einbeziehen. Dennoch \nist es aus der Sicht meines Hauses aufgrund von WTO-Be-\nstimmungen  ausgeschlossen,  einen  gesamten  Bereich  wie \nzum Beispiel  den  Agrarsektor  aus diesem Verfahren bzw. \naus den Verhandlungen zum TTIP auszunehmen.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur zweiten Nachfrage.\n",
		"Dr. Kirsten Tackmann (DIE LINKE):\nVielen Dank. – Ein Problem ist, dass wir im Moment \nmit Vermutungen arbeiten. Sie vermuten, dass alles gut \nwird.  Wir  vermuten,  dass  das  nicht  der  Fall  sein  wird. \nDeswegen frage ich Sie, ob es die Bereitschaft der Bun-\ndesregierung gibt, dafür zu sorgen, dass eine öffentliche \nKonsultation  zum  Fortgang  der  Verhandlungen  insbe-\nsondere  im  Lebensmittelbereich  bzw.  im  Agrarbereich \neingeleitet wird.\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau  Kollegin  Tackmann,  die  Bundesregierung  hat \ndem Deutschen Bundestag längst umfangreiche Unterla-\ngen zur Verfügung gestellt, damit der Deutsche Bundes-\ntag über den Stand der Verhandlungen auf dem Laufen-\nden gehalten wird.\n",
		"(Dr. Kirsten  Tackmann  [DIE  LINKE]:  Na  ja, \neine  Konsultation  ist  noch  ein  bisschen  was \nanderes als die Bereitstellung von Unterlagen! \nAber gut!)\n",
		"Vizepräsidentin Petra Pau:\nDas müssen Sie an anderer Stelle miteinander weiter \n",
		"debattieren.\n",
		"Wir kommen zur Frage 4 der Kollegin Tackmann:\n",
		"Welche  konkreten  Verhandlungsangebote  sind  im  EU-\nVerhandlungsmandat im Agrar- und Lebensmittelkapitel ent-\nhalten,  und  welche  positiven  oder  negativen  Auswirkungen \nerwartet die Bundesregierung für die EU-Agrar- und -Lebens-\nmittelwirtschaft aus den Verhandlungen?\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau Kollegin, nach dem Verhandlungsmandat strebt \ndie  EU  danach,  sämtliche  Zölle  im  bilateralen  Handel \nschrittweise  zu  beseitigen,  wobei  für  die  sensibelsten \nProdukte  Ausnahmen  vorgesehen  werden  können.  Dies \ngilt für alle Produkte einschließlich der Agrargüter und \nLebensmittel.  Der  Text  des  Verhandlungsmandats  ist \n– ich  sagte  es  bereits  –  den  Mitgliedern  des  Deutschen \nBundestags zur Verfügung gestellt worden.\n",
		"Bezüglich  der  positiven  bzw.  negativen  Auswirkun-\ngen lässt sich sagen, dass hierzu Berechnungen des Thü-\nnen-Institutes  aus  dem  Jahr  2012  vorliegen,  basierend \nauf  dem  allgemeinen  Gleichgewichtsmodell  GTAP,  mit \ndem eine vollständige Liberalisierung  des Handels, das \nheißt  der  Abbau  aller  Zölle,  zwischen  der  EU  und  den \nUSA modelliert wurde. Auf dieser Basis werden für die \nLand- und Ernährungswirtschaft in der EU-27 aufgrund \ngeringer  Produktionswertänderungen  im  Modellfehler-\nbereich  für  primäre  Agrarprodukte  und  für  verarbeitete \nNahrungsmittel – einmal minus 0,9 Prozent und einmal \nplus 0,3 Prozent – keine nennenswerten wirtschaftlichen \nAuswirkungen erwartet.\n",
		"Die  Produktionsmengen \n",
		"für  ausgewählte  Pro-\nduktgruppen primärer Agrarprodukte ändern sich bei der \nSimulation des vTI für die EU-27 wie folgt: Weizen mi-\nnus 1,5 Prozent, andere Getreide minus 0,1 Prozent, Öl-\nsaaten plus 0,6 Prozent, Zuckerrüben, Zucker, Obst und \nGemüse sowie pflanzliche Fette 0 Prozent, andere Feld-\nfrüchte  minus  0,6 Prozent,  Rindfleisch  minus  0,2 Pro-\nzent,  andere  tierische  Produkte  wie  Schweine  und  Ge-\nflügel  minus  0,2 Prozent,  Milch  plus  0,2 Prozent, \nMilchprodukte plus 0,4 Prozent und weitere verarbeitete \nNahrungsmittel minus 0,2 Prozent. \n",
		"Vizepräsidentin Petra Pau:\nIhre erste Nachfrage, bitte.\n",
		"Dr. Kirsten Tackmann (DIE LINKE):\nNun  unterscheidet  sich  das  Rechtsprinzip  der  USA \nvon dem der EU an zwei entscheidenden Stellen: auf der \neinen  Seite  beim  Vorsorgeprinzip  und  auf  der  anderen \nSeite bei der Haftungsregelung. Deswegen lautet meine \nFrage: Wie wollen Sie verhindern, dass es, wenn hier be-\nstimmte Standards gehalten werden, Schadensersatzkla-\ngen  von  den  Konzernen  gibt,  die  aus  einem  anderen \nRechtssystem kommen?\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau Kollegin Tackmann, die Verhandlungen sind tat-\nsächlich noch nicht an ihr Ende gekommen. Wir befin-\nden uns sozusagen mittendrin. Wir werden die Verhand-\nlungen  auch  hier  im  Deutschen  Bundestag  nicht  im \nDetail führen können.\n",
		"Ihnen  als  Kolleginnen  und  Kollegen  des  Deutschen \nBundestages  ist  ja  der  Text  des  Verhandlungsmandates \nzur  Verfügung  gestellt  worden.  Auf  dieser  Grundlage \nwerden wir weiter miteinander diskutieren können. Die \nBundesregierung  hat  ein  Interesse  daran,  dass  das  Ver-\n"
	],
	[
		"Parl. Staatssekretärin Dr. Maria Flachsbarth\n",
		"fahren  transparent  ist  und  dass  selbstverständlich  auch \ndas  Parlament  immer  wieder  über  den  Stand  der  Ver-\nhandlungen in Kenntnis gesetzt wird.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zu einer zweiten Nachfrage.\n",
		"Dr. Kirsten Tackmann (DIE LINKE):\nNun  bedeutet  Verhandlungsmandat  ja,  dass  man  ein \nAngebot machen muss. Deswegen lautet meine konkrete \nNachfrage: Wie sieht zu gentechnisch veränderten Pflan-\nzen  und  möglicherweise  gentechnisch  veränderten  Tie-\nren das Angebot der EU aus? An irgendeiner Stelle müs-\nsen Sie ja auch Ihre Standards in den Verhandlungen zur \nDisposition stellen. Sie können nicht einfach sagen: Wir \nmachen all das so weiter, wie es die EU bisher gehand-\nhabt hat, während sich die Amerikaner ändern müssen. – \nBeide  Seiten  müssen  doch  aufeinander  zugehen.  Also \nkonkret:  Welches  Verhandlungsangebot  würden  Sie  bei \nder Agrogentechnik machen?\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau Kollegin Tackmann, weder die Bundesregierung \nnoch  die  EU-Kommission  werden  für  das  Inverkehr-\nbringen auf dem europäischen Markt von den Standards \nbezüglich  Anbau  und  Zulassung  von  gentechnisch  ver-\nänderten  Organismen  abweichen.  Wir  werden  diese \nStandards halten. Aber es ist eine andere Frage, wie man \nmiteinander  sozusagen  zu  einem  verbesserten  Dialog \nund zu einer verbesserten Zusammenarbeit zum Beispiel \nim  Bereich  der  sanitären  und  phytosanitären  Vorsorge-\nmaßnahmen  kommen  kann.  Neben  dem  Bereich  Zölle \n– diesen  habe  ich  bereits  angesprochen  –  gibt  es  viele \nBereiche, wo eine vertiefte Zusammenarbeit tatsächlich \nmöglich ist und wo nichttarifäre Handelshemmnisse ab-\ngebaut werden können.\n",
		"Vizepräsidentin Petra Pau:\nZu einer weiteren Nachfrage hat die Kollegin Vogler \n",
		"das Wort.\n",
		"Kathrin Vogler (DIE LINKE):\nVielen Dank, Frau Präsidentin. – Frau Staatssekretä-\nrin,  Sie  haben  gerade  in  Ihrer  Antwort  an  die  Kollegin \nerwähnt, dass es die Möglichkeit geben soll, sensibelste \nGüter zu definieren, welche dann von den Vereinbarun-\ngen ausgeschlossen würden. Was sind nach Auffassung \nder  Bundesregierung  Beispiele  für  solche  sensibelsten \nGüter,  und  nach  welchen  Kriterien  legen  die  Bundes-\nregierung bzw. die EU-Staaten gemeinsam fest, was sen-\nsible Güter in diesem Sinne sind?\n",
		"Dr. Maria  Flachsbarth,  Parl.  Staatssekretärin  beim \n",
		"Bundesminister für Ernährung und Landwirtschaft:\n",
		"Frau Kollegin Vogler, ich kann Ihnen Beispiele nen-\nnen. Das betrifft Tee, Milchprodukte und Fleisch. Über \neine  allgemeine  Definition  sensibler  Güter  verfüge  ich \nim Moment leider nicht. Das kann ich Ihnen aber gerne \nnachreichen.\n",
		"Vizepräsidentin Petra Pau:\nIch sehe, dass dieses Angebot angenommen wird.\n",
		"",
		"Die Fragen 5 und 6 der Kollegin Höhn sollen schrift-\n",
		"lich beantwortet werden.\n",
		"Wir  sind  damit  am  Ende  dieses  Geschäftsbereichs. \n",
		"Herzlichen Dank, Frau Staatssekretärin.\n",
		"Wir kommen nun zum Geschäftsbereich des Bundes-\nministeriums  der  Verteidigung.  Zur  Beantwortung  steht \nder Parlamentarische Staatssekretär Dr. Ralf Brauksiepe \nzur Verfügung.\n",
		"Wir kommen zu Frage 7 der Kollegin Katja Keul:\n",
		"Inwiefern  wurde  zum  Zeitpunkt  des  Munitionsdiebstahls \nin der Bundeswehrkaserne in Seedorf am 7. Februar 2014 zur \nSicherung  der  Liegenschaften  der  Kaserne  privates  Sicher-\nheitspersonal  eingesetzt,  oder  oblag  die  Sicherung  der  Anla-\ngen allein Bundeswehrpersonal?\n",
		"Bitte, Herr Staatssekretär.\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Vielen Dank. – Frau Kollegin, ich antworte Ihnen wie \nfolgt: Die Kaserne Seedorf wurde im Jahr 2005 von den \nniederländischen  Streitkräften  übernommen  und  Ende \n2006  durch  Truppen  der  Luftlandebrigade  31  bezogen. \nSeit dem 2. Januar 2007 wird die Kaserne durch Solda-\ntinnen und Soldaten der Luftlandebrigade 31 militärisch \nbewacht.  Die  Bewachung  der  Fallschirmjägerkaserne \nSeedorf unterlag auch am 7. Februar 2014 ausschließlich \nmilitärischem Personal.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Katja Keul (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank, Herr Staatssekretär. – Dieser Diebstahl \nist ja relativ spektakulär. Es wurden nach Ihren Auskünf-\nten  insgesamt  32 981  Patronen  Handwaffenmunition \nverschiedener Kaliber gestohlen. Ein Munitionsdiebstahl \nin vergleichbarer Größenordnung kam bisher in der Bun-\ndeswehr  nicht  vor.  Gibt  es  seit  der  Beantwortung  vom \n5. März neue Erkenntnisse?\n",
		"Sie  wollten  außerdem  prüfen,  ob  sich  die  Sicherheit \nder Munitionslager erhöhen lässt. Gibt es irgendwelche \nErkenntnisse aus diesem Prüfungsauftrag? \n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Frau Kollegin, die Ermittlungen dauern an. Ich kann \nIhnen in Aktualisierung der von Ihnen genannten Zahlen \nmitteilen, dass nach bisherigen Erkenntnissen insgesamt \n34 881 Patronen  Handwaffenmunition  verschiedener \nKaliber aus zehn Munitionsbehältern innerhalb der Ka-\nserne gestohlen wurden.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zu einer zweiten Nachfrage.\n"
	],
	[
		"\n",
		"Katja Keul (BÜNDNIS 90/DIE GRÜNEN):\nDa Sie nun beruhigenderweise mitgeteilt haben, dass \nes sich nicht um private Sicherheitskräfte handelt, frage \nich mich dennoch: Wie konnte es sein, dass bei militäri-\nscher  Bewachung  morgens  um  7 Uhr  der  Verlust  einer \nMenge festgestellt wurde, die immerhin den Abtransport \nmindestens durch Lkws – es geht um Tonnen von Muni-\ntion – erforderlich gemacht hätte? Gibt es dafür irgend-\neine Erklärung?\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Frau  Kollegin,  ich  kann  nur  wiederholen,  dass  dies \nGegenstand  laufender  Ermittlungen  ist.  Uns  ist  gestern \nder  folgende  Vorfall  gemeldet  worden:  Zwei  Soldaten \nhatten  am  7. Februar  zwischen  2 Uhr  und  6 Uhr  ihren \nbefohlenen Streifenweg verlassen und ihren Streifenauf-\ntrag nicht weisungsgemäß wahrgenommen.\n",
		"Vizepräsidentin Petra Pau:\nDamit  kommen  wir  zur  Frage 8  der  Kollegin  Inge \n",
		"Höger:\n",
		"Welche  Informationen  liegen  der  Bundesregierung  über \nden „besonderen Auftrag“ und das „besondere Waffensystem“ \ndes  Flottendienstbootes  „Alster“  vor,  den  bzw.  das  das  Boot \nnach  Aussagen  des  stellvertretenden  Kommandeurs  Frederic \nStrauch  hat,  das  nach  Presseangaben  (Eckernförder  Zeitung\nvom  25. Februar  2014)  in  Richtung  südliches  bzw.  östliches \nMittelmeer aufgebrochen ist?\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Frau Kollegin, ich antworte Ihnen wie folgt: Mit den \nAussagen  „besonderer  Auftrag“  und  „besonderes  Waf-\nfensystem“ wollte der stellvertretende Kommandeur den \ngenerell gegenüber anderen Schiffen der Marine einzig-\nartigen Auftrag und somit die Charakteristik dieses Flot-\ntendienstbootes  hervorheben.  Es  handelt  sich  um  eine \nnationale Aufklärungsfahrt ins Mittelmeer, die der übli-\nchen Routine entspricht, die in der vergangenen Legisla-\nturperiode  ausführlich  im  Verteidigungsausschuss  erör-\ntert wurde.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Inge Höger (DIE LINKE):\nVielen Dank. – Es ist aber so gewesen, dass der Flot-\ntendienstbootkommandeur beim Auslaufen des Schiffes \nwirklich  damit  geprahlt  hat,  dass  er  einen  besonderen \nAuftrag  habe  und  sich  auch  ein  besonderes  Waffensys-\ntem  an  Bord  befinde.  Von  daher  befriedigt  mich  Ihre \nFrage  nicht  vollständig.  Fährt  dieses  Schiff  ins  Mittel-\nmeer? Fährt es weiter ins Schwarze Meer? Wir haben da \nim Moment eine ziemliche Konfliktsituation. Wenn vor \ndiesem  Hintergrund  ein  Spionageboot  ausläuft,  müssen \nSie schon ein bisschen mehr dazu sagen.\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Frau  Kollegin,  ich  habe  Ihnen  keine  Frage  gestellt, \nsondern  eine  Antwort  gegeben.  Von  daher  konnte  Sie \n",
		"meine Frage natürlich nicht befriedigen, weil ich Ihnen \ngar keine gestellt habe.\n",
		"",
		"Zur  Sache  will  ich  auf  Folgendes  hinweisen:  Diese \nÄußerung  ist  anlässlich  einer  Verabschiedung  von  Sol-\ndatinnen  und  Soldaten  für  einen  monatelangen  Einsatz \nerfolgt, und zwar nicht nur vor den Soldatinnen und Sol-\ndaten,  sondern  auch  vor  deren  Angehörigen.  Dass  da \nauch deutlich gemacht wird, dass dies ein sinnvoller und \nwichtiger Einsatz ist, halte ich für verständlich.\n",
		"Ich kann Ihnen ansonsten sagen: Die Entwicklungen \nin  Nordafrika  und  im  Nahen  und  Mittleren  Osten  sind \naufgrund  ihrer  Nähe  zu  Europa  und  ihren  möglichen \nAuswirkungen  auch  auf  die  Bundesrepublik  Deutsch-\nland  weiter  von  hoher  Bedeutung.  Die  Flottendienst-\nboote  tragen  mit  ihren  Aufklärungsergebnissen  wie  in \nden  vergangenen  Jahren  zu  einem  unabhängigen  natio-\nnalen Gesamtlagebild bei. Es geht darum, dass die „Als-\nter“ in entsprechende internationale Gewässer ins Mittel-\nmeer fährt. Das ist ihr Auftrag.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zu einer zweiten Nachfrage.\n",
		"Inge Höger (DIE LINKE):\nDieses Flottendienstboot sammelt ja in großem Aus-\nmaß Daten. Sie haben gesagt, es gehe darum, ein Lage-\nbild zu schaffen. Das heißt also, es werden Daten gesam-\nmelt. An wen werden diese Daten übermittelt?\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Frau Kollegin, ich habe bereits gesagt, dass es um ei-\nnen  nationalen  Auftrag  geht.  Es  ist  eine  nationale  Auf-\nklärungsfahrt  ins  Mittelmeer.  Das  heißt,  wir  sammeln \nDaten, die für uns aus unserer Sicht wichtig sind, in in-\nternationalen  Gewässern,  außerhalb  der  Hoheitsgewäs-\nser von Anrainerstaaten.\n",
		"Vizepräsidentin Petra Pau:\nDamit kommen wir zur Frage 9 der Kollegin Höger:\n",
		"Welche Informationen hat die Bundesregierung bezüglich \neines  Luftangriffs  der  Internationalen  Sicherheitsunterstüt-\nzungstruppe in Afghanistan, ISAF, bei dem nach Angaben der \nafghanischen  Regierung  am  6. März  2014  in  der  Provinz \nLogar  fünf afghanische Soldaten  im  Verlauf eines US-Droh-\nnenangriffs  getötet  wurden  (vergleiche  zum  Beispiel  www. \ndradiowissen.de vom 6. März 2014), und erwägt die Bundes-\nregierung  infolge  dieses  Vorfalls  und  ähnlicher  Vorfälle,  die \nForderung nach einem Ende des Einsatzes von Kampfdrohnen \nzu unterstützen?\n",
		"Bitte, Herr Staatssekretär.\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Frau Kollegin, ich antworte Ihnen wie folgt: Verschie-\ndenen Pressemitteilungen zufolge sind am 6. März 2014 \nbei einem ISAF-Luftangriff im Regionalkommando Ost \nfünf afghanische Soldaten gefallen und zehn weitere ver-\nwundet worden. ISAF bestätigte den Vorfall und drückte \nihr  Bedauern  aus.  Nach  Kenntnis  der  Bundesregierung \ndauern die Untersuchungen zu diesem tragischen Vorfall \nnoch an. \n"
	],
	[
		"Parl. Staatssekretär Dr. Ralf Brauksiepe\n",
		"Erste  Pressemitteilungen,  wonach  dieser  Beschuss \ndurch ein unbemanntes US-amerikanisches Luftfahrzeug \nerfolgte,  sind  nicht  zutreffend.  Nach  hier  vorliegenden \nbisherigen  Informationen  fand  in  den  frühen  Morgen-\nstunden  des  6. März  2014  eine  Spezialkräfteoperation \nder  afghanischen  Armee  mit  Unterstützung  durch  US-\namerikanische Kräfte und Hubschrauber in der Provinz \nLogar statt. Dabei wurde eine Gruppe von bewaffneten \nPersonen  auf  einem  Bergrücken  aufgeklärt.  Mehrere \nNachfragen der US-amerikanischen Hubschrauberbesat-\nzungen, ob sich eigene Kräfte auf dieser Position befin-\nden,  wurden  auch  von  der  afghanischen  Seite  verneint. \nDaraufhin  eröffnete  der  Pilot  eines  US-amerikanischen \nHubschraubers das Feuer gemäß den Einsatzvorschriften \ngegen die zu diesem Zeitpunkt vermeintlich regierungs-\nfeindlichen Kräfte.\n",
		"Die afghanische Armee gab kurz darauf an, dass ein \neigener Posten bzw. eigene Kräfte durch den Hubschrau-\nber beschossen wurden. Einer späteren Meldung zufolge \nsind dabei fünf afghanische Soldaten gefallen und zehn \nweitere  verwundet  worden.  Nach  gemeinsamem  Ver-\nständnis der afghanischen Armeeführung und von ISAF \nwurden  die  afghanischen  Soldaten  bedauerlicherweise \nversehentlich beschossen.\n",
		"Den Gefallenen und Verwundeten sowie ihren Ange-\n",
		"hörigen gilt unser Mitgefühl.\n",
		"Vizepräsidentin Petra Pau:\nFrau Höger, Sie haben das Wort zur ersten Nachfrage.\n",
		"Inge Höger (DIE LINKE):\nSie  können  also  wirklich  ausschließen,  dass  es  sich \num einen Drohnenangriff gehandelt hat? Die Medienbe-\nrichte lauten ja anders.\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Ja.\n",
		"Vizepräsidentin Petra Pau:\nZweite Nachfrage.\n",
		"Inge Höger (DIE LINKE):\nHaben Sie einen Überblick darüber, wie viele Todes-\nopfer es unter Zivilisten, afghanischen Soldaten und af-\nghanischen  Polizisten  bei  Auseinandersetzungen  in  Af-\nghanistan in diesem Jahr gab?\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Frau Kollegin, ich weiß jetzt nicht, ob sich Ihre Frage \nauf sogenannte Drohnenangriffe bezieht. Ich beziehe sie \njetzt einmal darauf. Ich denke, Sie wissen, dass die Bun-\ndeswehr  nicht  über  bewaffnete  Drohnen  verfügt.  Inso-\nfern  hat  eine  unmittelbare  Beteiligung  der  Bundeswehr \nan deren Einsätzen im Rahmen von ISAF nicht stattge-\nfunden.\n",
		"Wie bereits in der Unterrichtung des Parlaments über \ndie  Auslandseinsätze  der  Bundeswehr  11/12  vom \n",
		"14. März  2012  mitgeteilt,  liegen  den  deutschen  Stellen \nunverändert keine Informationen über Anzahl oder Ziele \nvon Drohneneinsätzen anderer Nationen in Afghanistan \nvor.  Diese  werden  zentral  für  den  gesamten  ISAF-Ein-\nsatz durch das ISAF Joint Command gesteuert.\n",
		"",
		"Vizepräsidentin Petra Pau:\nWir  bleiben  beim  Thema.  Ich  rufe  die  Frage 10  des \n",
		"Kollegen Hans-Christian Ströbele auf:\n",
		"Angesichts der Meldung über zahlreiche durch einen US-\nDrohneneinsatz der ISAF-Streitkräfte in Afghanistan getötete \nund  verwundete  Menschen  (Spiegel  Online  vom  5. März \n2014, 18.23 Uhr) frage ich, welche Erkenntnisse die Bundes-\nregierung  oder  ihr  nachgeordnete  Behörden  für  die  Zeit  seit \nAnfang 2013 über Drohnen- und Kommandoeinsätze mit Ge-\ntöteten oder Verwundeten und über eine deutsche Beteiligung \ndaran,  insbesondere  im  Norden  des  Landes,  wo  die  Bundes-\nwehr die Verantwortung trägt (bitte Anzahl der Einsätze, Orte \nund  jeweilige  Opferzahl  angeben),  haben,  und  warum  wird \ndie  Operation  ISAF  mit  vielen afghanischen  Opfern  im  Jahr \ndes Abzuges der NATO aus Afghanistan fortgesetzt, obwohl \ndadurch  vor  Ende  dieses  NATO-Einsatzes  zusätzlich  Gewalt \nund Hass in der Bevölkerung geschürt werden und die Regie-\nrung  von  Hamid  Karzai  immer  wieder  dagegen  protestiert \nhat?\n",
		"Bitte, Herr Staatssekretär.\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Herr Kollege Ströbele, ich antworte Ihnen zum glei-\nchen Sachverhalt wie folgt: Zu dem in der Fragestellung \naufgeführten Luftschlag im Regionalkommando Ost mit \nfünf gefallenen und zehn verwundeten afghanischen Sol-\ndaten sind erste Pressemeldungen, wonach der Beschuss \ndurch ein unbemanntes US-amerikanisches Luftfahrzeug \nerfolgte, nicht zutreffend.\n",
		"Im Rahmen einer Spezialkräfteoperation der afghani-\nschen  Armee  mit  Unterstützung  durch  US-amerikani-\nsche Kräfte und Hubschrauber in der Provinz Logar kam \nes zu einem tragischen Zwischenfall, bei dem durch den \nEinsatz  eines  US-amerikanischen  Hubschraubers  fünf \nafghanische  Soldaten  fielen  und  zehn  verwundet  wur-\nden.\n",
		"Nach  gemeinsamem  Verständnis  der  afghanischen \nArmeeführung  und  von  ISAF  wurden  die  afghanischen \nSoldaten  bedauerlicherweise  versehentlich  beschossen. \nNach Kenntnis der Bundesregierung dauern die Untersu-\nchungen zu diesem tragischen Vorfall noch an.\n",
		"Den Gefallenen und Verwundeten sowie ihren Ange-\n",
		"hörigen gilt unser Mitgefühl.\n",
		"Auf die Frage nach Anzahl, Ort und Opferzahlen bei \nsogenannten  Drohnen-  und  Kommandoeinsätzen  insbe-\nsondere  im  Norden  Afghanistans  nehme  ich  wie  folgt \nStellung: Die Bundeswehr verfügt nicht über bewaffnete \nDrohnen. Insofern hat eine unmittelbare Beteiligung der \nBundeswehr  an  deren  Einsätzen  im  Rahmen  von  ISAF \nnicht stattgefunden.\n",
		"Wie bereits in der Unterrichtung des Parlamentes über \ndie  Auslandseinsätze  der  Bundeswehr  11/12  vom \n14. März  2012  mitgeteilt,  liegen  den  deutschen  Stellen \nunverändert keine Informationen über Anzahl oder Ziele \n"
	],
	[
		"Parl. Staatssekretär Dr. Ralf Brauksiepe\n",
		"von Drohneneinsätzen anderer Nationen in Afghanistan \nvor.  Diese  werden  zentral  für  den  gesamten  ISAF-Ein-\nsatz durch das ISAF Joint Command gesteuert.\n",
		"Zum Einsatz der Spezialkräfte der Bundeswehr wird \nauf die  regelmäßig  durchgeführten  Unterrichtungen  der \nVorsitzenden  und  stellvertretenden  Vorsitzenden  sowie \nder Obleute des Verteidigungsausschusses und des Aus-\nwärtigen  Ausschusses  des  Deutschen  Bundestages  ver-\nwiesen. Letztmals erfolgte diese am 14. Februar 2014.\n",
		"ISAF  basiert  auf  den  entsprechenden  Resolutionen \n",
		"des Sicherheitsrates der Vereinten Nationen.\n",
		"Die  Menschen in  Afghanistan  und  die internationale \nGemeinschaft  in  Afghanistan  haben  bereits  viel  Positi-\nves  erreicht.  Wie  aber  auch  der  jüngste  Fortschrittsbe-\nricht  der  Bundesregierung  zu  Afghanistan  vom  Januar \n2014  aufzeigt,  stellen  die  landesweiten  Bedrohungs-\npotenziale  unverändert  eine  ernstzunehmende  Heraus-\nforderung für die afghanischen Sicherheitskräfte dar.\n",
		"Es  darf  deshalb  nicht  verkannt  werden,  dass  die  ge-\nmeinschaftlichen Anstrengungen bis zum Abschluss der \nÜbernahme  der  Sicherheitsverantwortung  durch  die  af-\nghanischen Sicherheitskräfte fortgesetzt werden müssen, \num das bisher Erreichte zu verstetigen.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Ströbele\n",
		"(BÜNDNIS 90/DIE \n",
		"Hans-Christian \n",
		"GRÜNEN):\n",
		"Herr  Staatssekretär,  ich  bin  über  Ihre  Antwort  doch \nsehr  enttäuscht.  Zuerst  haben  Sie  nur  das  vorgelesen, \nwas Sie der Kollegin schon vorgelesen haben. Dann ha-\nben Sie allgemeine Ausführungen gemacht und auf Un-\nterrichtungen  an  anderer  Stelle  hingewiesen.  Ich  habe \nSie  doch  klar  gefragt,  wie  viele  Drohnen-  bzw.  Kom-\nmandoeinsätze mit wie vielen Toten und Verletzten es im \nVerantwortungsbereich der Bundeswehr und nicht allge-\nmein in Afghanistan im Jahr 2013 und in den ersten Mo-\nnaten des Jahres 2014 gab. Das war eine klare Frage. Wo \nsteht – ob Sie es schon woanders mitgeteilt haben, kann \nich ja nicht wissen –, dass Sie mir die Frage nicht beant-\nworten wollen und dürfen?\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Herr Kollege, ich will und darf Ihre Frage beantwor-\nten. Ich habe sie beantwortet. Ich bitte um Verständnis, \nwenn Sie mit der Antwort nicht zufrieden sind. Ich bitte \nauch um Verständnis dafür, dass, wenn zwei nahezu glei-\nche  Fragen  gestellt  werden,  die  Antworten  naheliegen-\nderweise ziemlich ähnlich sind.\n",
		"Ich  wiederhole  gerne  auch  ein  drittes  Mal,  dass  den \ndeutschen  Stellen  unverändert  keine  Informationen  da-\nrüber  vorliegen,  wonach  Sie  im  Zusammenhang  mit \nDrohneneinsätzen fragen. Und ich wiederhole noch ein-\nmal, dass die Bundeswehr nicht über bewaffnete Droh-\nnen verfügt und dementsprechend auch nicht an solchen \nEinsätzen beteiligt ist.\n",
		"Da Sie in Ihrer Frage auch angesprochen haben, dass \ndie afghanische Regierung immer wieder gegen das, was \ndort  geschieht,  protestiert,  füge  ich  noch  einmal  sehr \ndeutlich hinzu und weise Sie darauf hin, dass die Sicher-\nheitsverantwortung  für  diese  Einsätze  in  fünf  Tranchen \nan  die  afghanischen  Streitkräfte  übergegangen  ist;  die \nletzte  Tranche  im  letzten  Sommer.  Das  heißt,  Einsätze \nwie diese, über die wir hier reden und nach denen Sie ge-\nfragt  haben,  erfolgen  inzwischen  unter  afghanischer \nFührung und Verantwortung, nicht unter Protest der af-\nghanischen Regierung, sondern unter ihrer Führung und \nVerantwortung. Lediglich im Osten und Süden des Lan-\ndes erfolgen sie aufgrund der besonderen Sicherheitslage \nmit US-Unterstützung.\n",
		"",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zu einer zweiten Nachfrage.\n",
		"Hans-Christian  Ströbele \n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Zu dem zweiten Teil meiner Frage haben Sie nur ganz \nallgemeine  Ausführungen  gemacht.  Ich  frage  Sie  ganz \nkonkret,  wieso  bei einem  Abzugsmandat  nun weiterhin \ngezielte  Tötungen,  sei  es  durch  Kommandoeinheiten \noder durch Drohnen, stattfinden. Wie wird dies gerecht-\nfertigt?  Steht  dahinter  der  Gedanke,  noch  möglichst \nviele Taliban oder andere Aufständische zu töten, bevor \nman  abzieht?  Oder  warum  wird  das  weiter  so  gehand-\nhabt wie bisher, trotz der Ankündigung, dass man abzie-\nhen möchte?\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Herr Kollege Ströbele, mein Amt verbietet mir, diese \nFrage zu kommentieren. Dies verkneife ich mir jetzt mit \nMühe.\n",
		"Ich  sage  Ihnen  ausdrücklich:  Das  ISAF-Mandat  ist \nverlängert  worden  bis  zum  Ende  dieses  Jahres.  Es  ist \nvollumfänglich gültig bis zum Ende dieses Jahres. Es ist \ndas gemeinsame Ziel derer, die dort entsprechend man-\ndatiert ihre Arbeit tun, zumindest eine ausreichend kon-\ntrollierbare Sicherheitslage in Afghanistan herzustellen. \nDies  erfordert  in  ganz  besonderen  Situationen  und  in \nganz bestimmten Regionen auch diese Einsätze, die un-\nter afghanischer Verantwortung stattgefunden haben und \ngegebenenfalls auch in Zukunft stattfinden.\n",
		"Die  Unterstellung,  dass  irgendwer,  der  dort  mit  ent-\nsprechendem Mandat tätig ist, die verbleibende Zeit die-\nses Mandates nutzen will, um möglichst viele Menschen \nzu töten, weise ich in aller Entschiedenheit zurück.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Petra Pau:\nZu einer Nachfrage hat die Kollegin Höger das Wort.\n",
		"Inge Höger (DIE LINKE):\nIm  Koalitionsvertrag  haben  Sie  niedergeschrieben, \ndass  Sie  extralegale,  völkerrechtswidrige  Tötungen  mit \n"
	],
	[
		"Inge Höger\n",
		"bewaffneten  Drohnen  kategorisch  ablehnen.  Bedeutet \ndas auch, dass Sie den USA in Zukunft keine Informa-\ntionen mehr über Drohnenziele liefern werden?\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Frau Kollegin Höger, selbst der Kollege Ströbele hat \neingeräumt,  dass  es  hier  ein  völkerrechtliches  Mandat \ngibt. Er hat in diesem Zusammenhang von einem „Ab-\nzugsmandat“  gesprochen.  Ich  habe  davon  gesprochen, \ndass das ISAF-Mandat fortgesetzt wird.\n",
		"Es geht hier nicht um extralegale Tötungen, sondern \num  einen  Einsatz,  der  unter  afghanischer  Führung  und \nVerantwortung  aus  gegebenem  Anlass  zu  diesem  Zeit-\npunkt  in  dieser  Region  stattgefunden  hat.  Dies  ist  eine \nRegion  mit  einer  –  zumindest  umgangssprachlich  ge-\nsprochen  –  sehr  schwierigen  Sicherheitslage.  Es  sind \ndort entsprechende Kräfte aufgeklärt worden, bei denen \nman zum Zeitpunkt dieses Einsatzes davon ausging, dass \nes regierungsfeindliche Kräfte sind. Das heißt nicht, dass \nes sich hier um eine extralegale Tötung handelt.\n",
		"(Inge Höger [DIE LINKE]: Das ist immer die \nBegründung!)\n",
		"Insofern  geht  Ihre  Frage  von  falschen  Voraussetzungen \naus.\n",
		"Vizepräsidentin Petra Pau:\nZu  einer  weiteren  Nachfrage  hat  die  Kollegin  Keul \n",
		"das Wort.\n",
		"Katja Keul (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank. – Herr Staatssekretär, ich war jetzt doch \netwas  überrascht:  Bei  der  Beantwortung  der  Frage  des \nKollegen  Ströbele  haben  Sie  gesagt:  Die  Drohnen-\nangriffe  –  darum  ging  es  ja  in  der  Frage  –  finden  aus-\nschließlich unter Kommando und in Verantwortung der \nAfghanen  statt.  Jetzt  habe  ich,  wenn  ich  bedenke,  wie \ndie  Abläufe  bei  Drohnenangriffen  sind,  doch  etwas \nSchwierigkeiten, mir vorzustellen, dass die Amerikaner \nden afghanischen Streitkräften ihre Drohnen überlassen, \nzumal  der  Einsatz  von  Drohnen  zu  Angriffszwecken \nzentral  und,  wie  wir  wissen,  teilweise  aus  Washington \nvon höchster Stelle abgesegnet wird. Können Sie mir er-\nklären, wie die afghanischen Sicherheitskräfte die volle \nVerantwortung und das Kommando über amerikanische \nDrohneneinsätze haben sollen?\n",
		"(Matthias  W.  Birkwald  [DIE  LINKE]:  Sehr \ngute  Frage!  –  Weiterer  Zuruf  von  der  LIN-\nKEN: Sehr gut!)\n",
		"Dr. Ralf  Brauksiepe,  Parl.  Staatssekretär  bei  der \n",
		"Bundesministerin der Verteidigung:\n",
		"Frau Kollegin, ich wiederhole noch einmal, dass der \nProzess  der  Übernahme  der  Sicherheitsverantwortung \ndurch die afghanischen Sicherheitskräfte seit Mitte 2010 \nin fünf Phasen erfolgte und dass im Rahmen der letzten \nÜbernahmephase, der fünften Tranche, im Sommer 2013 \ninsbesondere  Räume  in  den  traditionellen  Hochburgen \n",
		"der  regierungsfeindlichen  Kräfte  im  Osten  und  Süden \ndes Landes berücksichtigt wurden.\n",
		"",
		"(Katja  Keul  [BÜNDNIS 90/DIE  GRÜNEN]: \nDas hat doch mit meiner Frage nichts zu tun! – \nKathrin Vogler [DIE LINKE]: Das hat sie gar \nnicht gefragt! –  Weitere  Zurufe von  der  LIN-\nKEN: Frage!)\n",
		"Ich  bin  davon  ausgegangen,  dass  bekannt  ist,  dass  das \nZiel des ISAF-Mandates darin besteht, dass es zu einer \nÜbertragung der entsprechenden Verantwortung auf die \nafghanischen Sicherheitskräfte kommt. Das bezieht sich \nnicht  nur,  aber  auch  auf  Einsätze  wie  diejenigen,  über \ndie wir hier sprechen.\n",
		"(Matthias W. Birkwald [DIE LINKE]: Das war \nkeine  Antwort!  –  Dr. Diether  Dehm  [DIE \nLINKE]:  Drohnen!  –  Katja  Keul  [BÜND-\nNIS 90/DIE GRÜNEN]: Das hat mit der Frage \nnichts zu tun!)\n",
		"Vizepräsidentin Petra Pau:\nDie  Fragen 11  und  12  der  Kollegin  Buchholz  sollen \n",
		"schriftlich beantwortet werden.\n",
		"Damit  sind  wir  am  Ende  des  Geschäftsbereich  des \nBundesministeriums  der  Verteidigung.  Danke,  Herr \nStaatssekretär.\n",
		"Die Fragen 13 und 14 der Kollegin Möhring zum Ge-\nschäftsbereich des Bundesministeriums für Familie, Se-\nnioren, Frauen und Jugend werden schriftlich beantwor-\ntet.\n",
		"Wir  kommen  zum  Geschäftsbereich  des  Bundes-\nministeriums für Gesundheit. Zur Beantwortung der Fra-\ngen  steht  die  Parlamentarische  Staatssekretärin  Annette \nWidmann-Mauz zur Verfügung.\n",
		"Ich  rufe  die  Frage 19  der  Kollegin  Maria  Klein-\n",
		"Schmeink auf:\n",
		"Wie  schätzt  die  Bundesregierung  die  Entwicklung  der \nAusgaben-  und  Einnahmesituation  sowie  die  Zusatzbeitrags-\nsatzentwicklung  der  gesetzlichen  Krankenversicherung  je-\nweils  in  den  Jahren 2014 bis  2017  vor dem Hintergrund  der \ngeplanten Kürzung des Bundeszuschusses ein, und wann wird \nnach  Schätzung  der  Bundesregierung  die  Liquiditätsreserve \naufgebraucht sein?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Annette  Widmann-Mauz,  Parl.  Staatssekretärin \n",
		"beim Bundesminister für Gesundheit:\n",
		"Frau Kollegin Klein-Schmeink, die gesetzliche Kran-\nkenversicherung  steht  auf  einem  soliden  finanziellen \nFundament. Zum Ende des Jahres 2013 verfügte die ge-\nsetzliche  Krankenversicherung  über  Finanzreserven  in \nHöhe  von  insgesamt  rund  30 Milliarden  Euro,  davon \nrund  16,7 Milliarden  Euro  bei  den  Krankenkassen  und \nrund 13,6 Milliarden Euro beim Gesundheitsfonds.\n",
		"Auch im Jahr 2014 werden die Zuweisungen aus dem \nGesundheitsfonds an die Krankenkassen ausreichen, um \ndie voraussichtlichen Ausgaben zu decken. Eine aktuali-\nsierte Schätzung der Einnahmen und Ausgaben des Jah-\nres  2014  und eine  erstmalige  Schätzung der  Finanzent-\n"
	],
	[
		"Parl. Staatssekretärin Annette Widmann-Mauz\n",
		"wicklung  sowie  des  durchschnittlichen  Zusatzbeitrags \nauf der Basis der für das Jahr 2015 vorgesehenen GKV-\nFinanzierungsstruktur  wird  der  GKV-Schätzerkreis  im \nOktober 2014 vornehmen.\n",
		"Die im Haushaltsentwurf und im Haushaltsbegleitge-\nsetz vorgesehenen Kürzungen des Bundeszuschusses ha-\nben  in  den  Jahren  2014  und  2015  keine  Auswirkungen \nauf  die  Zusatzbeiträge  der  Krankenkassen,  da  entspre-\nchende  Entnahmen  aus  der  Liquiditätsreserve  vorgese-\nhen sind. \n",
		"Ab  dem  Jahr  2017  wird  der  Bundeszuschuss  auf \n14,5 Milliarden Euro erhöht. Damit stehen dem Gesund-\nheitsfonds und den Kassen höhere Einnahmen zur Verfü-\ngung. Dies kann sich positiv auf die Zusatzbeiträge der \nKrankenversicherten  auswirken.  Es  gibt  darüber  hinaus \nauch  keinen  Grund  zu  der  Annahme,  dass  die  Liquidi-\ntätsreserve  des  Gesundheitsfonds  aufgebraucht  wird. \nVielmehr  bleibt  die  gesetzliche  Mindestreserve  von \n20 Prozent einer Monatsausgabe bestehen.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur Nachfrage.\n",
		"Maria  Klein-Schmeink  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Vor  dem  Hintergrund  Ihrer  Antwort  habe  ich  eine \nNachfrage:  Ab  wann  rechnet  die  Bundesregierung  mit \nZusatzbeitragssätzen über der bisherigen Mehrbelastung \nder  Arbeitnehmerinnen  und  Arbeitnehmer  von  0,9 Pro-\nzent?\n",
		"Annette  Widmann-Mauz,  Parl.  Staatssekretärin \n",
		"beim Bundesminister für Gesundheit:\n",
		"Frau Kollegin Klein-Schmeink, ich habe gerade aus-\ngeführt,  dass  die  Schätzungen  zur  künftigen  Beitrags-\nsatzentwicklung im Oktober dieses Jahres vom Schätzer-\nkreis  vorgenommen  werden,  insbesondere  was  die \nEinnahme-  und  die  Ausgabenentwicklung  und  damit \nauch  den  Finanzbedarf,  der  über  den  allgemeinen  Bei-\ntragssatz hinausgeht, anbelangt.\n",
		"Vizepräsidentin Petra Pau:\nFrau Klein-Schmeink, bitte.\n",
		"Maria  Klein-Schmeink  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Ich  habe  eine  weitere  Nachfrage:  Es  gibt  sehr  viele \nExperten, die davon sprechen, dass es bis 2017 zu einem \nZusatzbeitragssatz  von  mindestens  0,9  bis  1,5 Prozent \nkommen wird. Wie schätzen Sie diese Zahlen ein?\n",
		"Annette  Widmann-Mauz,  Parl.  Staatssekretärin \n",
		"beim Bundesminister für Gesundheit:\n",
		"Wir gehen zunächst einmal davon aus, dass durch die \nUmstellung  der  GKV-Finanzierungsstruktur  ab  dem \nnächsten  Jahr  viele  Versicherte  von  dem  neuen  Zusatz-\nbeitrag  profitieren  können  und  geringere  Kosten  haben \nwerden. Wir gehen davon aus, dass 20 Millionen Versi-\n",
		"cherte  davon  profitieren  können.  Wir  gehen  außerdem \ndavon  aus,  dass  eine  größere  Anzahl  von  Kassen  unter \ndem Zusatzbeitragssatz von 0,9 Prozent liegen wird.\n",
		"",
		"Vizepräsidentin Petra Pau:\nDie Kollegin Vogler hat eine Zusatzfrage.\n",
		"Kathrin Vogler (DIE LINKE):\nVielen Dank. – Frau Staatssekretärin, ich muss einmal \nnachfragen:  Sie  haben  vor,  ein  Gesetz  auf  den  Weg  zu \nbringen, das die Finanzierung neu regelt. Dies soll zum \n1. Januar 2015 in Kraft treten, wenn ich das richtig in Er-\ninnerung habe. Sie erklären uns hier nun aber, dass Sie \ndie Datenbasis, die notwendig ist, um die Auswirkungen \nwirklich beurteilen zu können, eigentlich erst im Okto-\nber  dieses  Jahres  bekommen.  Gleichzeitig  versprechen \nSie den Menschen hier, dass bis zu 20 Millionen Versi-\ncherte  demnächst  niedrigere  Kassenbeiträge  bezahlen \nmüssen.  Wie  geht  das  zusammen?  Das  scheint  mir  hö-\nhere Mathematik zu sein. Das ist ein bisschen wie Sto-\nchern  im  Nebel.  Sie  scheinen  sich  das  herauszusuchen, \nwas  zu  Ihren  Plänen  am  besten  passt.  So  richtig  Hand \nund Fuß hat das nicht.\n",
		"Annette  Widmann-Mauz,  Parl.  Staatssekretärin \n",
		"beim Bundesminister für Gesundheit:\n",
		"Frau Kollegin Vogler, ich möchte Sie darauf hinwei-\nsen,  dass  wir  derzeit  die  vorläufigen  Finanzergebnisse \ndes  Jahres  2013  vorliegen  haben.  Die  entsprechenden \nZahlen habe ich bei der Beantwortung der ersten Frage \nvon  Kollegin  Klein-Schmeink  genannt.  Wenn  wir  uns \ndie  Finanzergebnisse  der  Krankenkassen  für  das  letzte \nJahr anschauen, dann können wir daraus schließen, dass \nentsprechende  Rücklagen  bei  den  Krankenkassen  vor-\nhanden sind; dabei stützen wir uns auch auf die Abschät-\nzungen der Kassen selbst. Deshalb können wir auch da-\nvon  ausgehen,  dass  bei  einem  Volumen  von  über \n16,7 Milliarden  Euro  –  das  habe  ich  bereits  erwähnt  – \neine  erhebliche  Anzahl  der  Krankenkassen  eine  derart \ngute  Finanzausstattung  hat,  dass  sie  nicht  nur  wie  im \nMoment in der Lage sind, zum Teil erhebliche Prämien-\nausschüttungen zu leisten, sondern im kommenden Jahr \nauch in der Lage sein werden, einen niedrigeren kassen-\nindividuellen  Zusatzbeitrag  als  den  derzeitigen  Arbeit-\nnehmersonderbeitrag in Höhe von 0,9 Prozent zu verlan-\ngen.\n",
		"Vizepräsidentin Petra Pau:\nZu  einer  weiteren  Nachfrage  hat  der  Kollege \n",
		"Weinberg das Wort.\n",
		"Harald Weinberg (DIE LINKE):\nVielen  Dank.  –  Frau  Staatssekretärin,  ich  möchte  an \ndieser  Stelle  nachfragen:  Trifft  es  zu,  dass  im  Referen-\ntenentwurf, der zum GKV-Finanzierungsgesetz vorliegt, \ndurch  den  Wegfall  von  0,9 Prozent  bei  den  Einnahmen \nzumindest  rechnerisch  eine  Unterdeckung  von  11 Mil-\nliarden Euro angenommen wird?\n"
	],
	[
		"\n",
		"Annette  Widmann-Mauz,  Parl.  Staatssekretärin \n",
		"beim Bundesminister für Gesundheit:\n",
		"Durch  die  Einführung  eines  Zusatzbeitrags  und  die \nAbsenkung des allgemeinen durchschnittlichen Beitrags \nauf 14,6 Beitragspunkte fehlt der gesetzlichen Kranken-\nversicherung  ein  Volumen  in  Höhe  von  entsprechend \n0,9 Beitragssatzpunkten.  Das  muss  ausgeglichen  wer-\nden.  Das  ist  die  Umstellung  auf  das  neue  System.  Die \ngenauen Beträge kann ich Ihnen, solange die konkreten \nSchätzungen nicht vorliegen, nicht bestätigen. Aber wir \ngehen von einer entsprechenden Größenordnung aus.\n",
		"Vizepräsidentin Petra Pau:\nIch  rufe  die  Frage  20  der  Kollegin  Klein-Schmeink \n",
		"auf:\n",
		"Wird die Bundesregierung im Rahmen des Entwurfs eines \nGKV-Finanzstruktur- und Qualitäts-Weiterentwicklungsgeset-\nzes festlegen, dass die 6 Milliarden Euro, die beim Bundeszu-\nschuss  zur  Sanierung  des  Bundeshaushalts  gekürzt  werden, \nden  Einnahmen  des  Gesundheitsfonds  aus  der  Liquiditätsre-\nserve zugeführt werden, wie dies bei der Abschaffung der Pra-\nxisgebühr auch verbindlich geregelt wurde, oder wie will sie \nsonst  sicherstellen,  dass  der  gesetzlichen  Krankenversiche-\nrung,  wie  vom  Bundesminister  für  Gesundheit,  Hermann \nGröhe, zugesagt, auch in den Jahren 2014 und 2015 14 Mil-\nliarden Euro aus den Fondsreserven zur Verfügung stehen?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Annette  Widmann-Mauz,  Parl.  Staatssekretärin \n",
		"beim Bundesminister für Gesundheit:\n",
		"Frau  Kollegin,  die  Entwicklung  und  die  konkrete \nHöhe des Bundeszuschusses werden mit dem Haushalts-\nbegleitgesetz 2014 und nicht mit dem GKV-Finanzstruk-\ntur-  und  Qualitäts-Weiterentwicklungsgesetz  geregelt. \nIm  Entwurf  des  Haushaltsbegleitgesetzes  2014,  der \nheute vom Kabinett beschlossen worden ist, ist vorgese-\nhen, dass der Bund zur pauschalen Abgeltung der Auf-\nwendungen der Krankenkassen für versicherungsfremde \nLeistungen  10,5 Milliarden  Euro  für  das  Jahr  2014, \n11,5 Milliarden  Euro  für  das  Jahr  2015,  14 Milliarden \nEuro  für  das  Jahr  2016  und  ab  dem  Jahr  2017  jährlich \n14,5 Milliarden  Euro  in  monatlich  zum  ersten  Bankar-\nbeitstag zu überweisenden Teilbeträgen an den Gesund-\nheitsfonds leistet.\n",
		"Die vorübergehende Absenkung des Bundeszuschus-\nses in den Jahren 2014 und 2015 ist aufgrund der weiter-\nhin positiven Finanzentwicklung der gesetzlichen Kran-\nkenversicherung  und  der  bis  Ende  2013  aufgebauten \nLiquiditätsreserve  möglich.  Dadurch  wird  abermals  ein \nerheblicher Beitrag zur Konsolidierung des Bundeshaus-\nhaltes geleistet.\n",
		"Die Mindereinnahmen können in beiden Jahren durch \nentsprechende  Entnahmen  aus  der  Liquiditätsreserve \nausgeglichen werden. Diese Entnahme aus der Liquidi-\ntätsreserve  ist  auch  im  Haushaltsbegleitgesetz  geregelt. \nDie Zuweisungen an die Krankenkassen und die Versor-\ngung der Versicherten in der gesetzlichen Krankenversi-\ncherung werden dadurch nicht berührt.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Maria  Klein-Schmeink  (BÜNDNIS 90/DIE  GRÜ-\n",
		"",
		"NEN):\n",
		"Frau  Staatssekretärin,  stimmen  Sie  mit  mir  überein, \ndass im Rahmen der Kürzungen insgesamt 6 Milliarden \nEuro  entnommen  werden  und  diese  eben  nicht  wieder \nvollständig,  also  im  gesamten  Umfang,  bereitgestellt \nwerden  und  es  damit  eher  als  zuvor  dazu  kommt,  dass \ndie  Rücklagen  aufgebraucht  sein  werden  und  wir  eine \nErhöhung der Zusatzbeitragssätze zu verzeichnen haben \nwerden?\n",
		"Annette  Widmann-Mauz,  Parl.  Staatssekretärin \n",
		"beim Bundesminister für Gesundheit:\n",
		"Frau Kollegin Klein-Schmeink, ich stimme Ihrer Aus-\nsage so nicht zu. Sie haben heute Vormittag im Rahmen \nder Ausschusssitzung die Erhöhung der Zuführung von \nBundesmitteln  an  den  Gesundheitsfonds  ab  dem  Jahr \n2017, also den Ausgleich auf der zeitlichen Schiene, so-\ngar  als  einen  löblichen  Akt  bezeichnet,  wenn  ich  mich \nrecht entsinne.\n",
		"(Maria Klein-Schmeink [BÜNDNIS 90/DIE \nGRÜNEN]: Einen kleinen löblichen Akt!)\n",
		"Ich kann mich der Einschätzung in Ihrer Frage nicht \nanschließen. Im Gegenteil: Die Entnahmen gehen nicht \nzulasten der Versicherten, sondern sie werden den Kran-\nkenkassen  aus  der  Finanzreserve  wiederum  zur  Verfü-\ngung gestellt. Dieser Betrag wird ab dem Jahr 2015 wie-\nder schrittweise ausgeglichen.\n",
		"Dies  haben  wir  gesetzgeberisch  zum  ersten  Mal  im \nHaushaltsbegleitgesetz festgelegt. Das ist eine gute Pra-\nxis,  die  im  Hinblick  auf  den  Gesundheitsfonds  Schule \nmachen  sollte.  Das  heißt,  wenn  etwas  entnommen \nwurde, dann wird es auch wieder zurückgeführt. Ich er-\ninnere  mich  an  Zeiten,  in  denen  der  Gesundheitsfonds \naufgrund einer Konjunkturkrise Zuschüsse aus Bundes-\nmitteln zur Abfederung entsprechender Risiken erhalten \nhat.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur zweiten Nachfrage.\n",
		"Maria  Klein-Schmeink  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Ich möchte noch einmal nachfragen: Handelt es sich \num  eine  vollständige  Kompensation  oder  nur  um  eine \nteilweise erfolgende Kompensation? Das habe ich in der \nTat heute Morgen als einen ersten kleinen Schritt positiv \nvermerkt. Aber es handelt sich, wie gesagt, nur um einen \nkleinen  Schritt  und  eben  nicht  um  eine  vollständige \nKompensation.\n",
		"Annette  Widmann-Mauz,  Parl.  Staatssekretärin \n",
		"beim Bundesminister für Gesundheit:\n",
		"Frau Kollegin Klein-Schmeink, die Bundesregierung \nund  insbesondere  auch  der  Bundesgesundheitsminister \nstreben sicherlich gerne eine längere Amtszeit als diese \nLegislaturperiode an. Da wir aber nur für diese Legisla-\nturperiode Gesetze planen können, ist der jetzt vorgese-\nhene Einstieg in diesem Bereich sicherlich sehr hilfreich \nund, wie Sie selbst gesagt haben, sehr löblich.\n"
	],
	[
		"\n",
		"Vizepräsidentin Petra Pau:\nZu  einer  weiteren  Nachfrage  hat  der  Kollege \n",
		"Weinberg das Wort.\n",
		"Harald Weinberg (DIE LINKE):\nFrau  Staatssekretärin,  Bundeszuschussmittel  sind \nSteuermittel.  Sie  sollten  eigentlich  dazu  dienen,  versi-\ncherungsfremde  Leistungen  zu  finanzieren,  zum  Bei-\nspiel die Mitversicherung von Familienangehörigen und \nÄhnliches.  Jetzt  wird  der  Bundeszuschuss  um  den  Be-\ntrag, den Sie genannt haben, gesenkt. Der Ausgleich er-\nfolgt  aus  der  Liquiditätsreserve.  Trifft  meine  Einschät-\nzung zu, dass etwas, was eigentlich aus Steuermitteln zu \nfinanzieren wäre, in Zukunft de facto aus Versicherungs-\nbeiträgen finanziert wird?\n",
		"Annette  Widmann-Mauz,  Parl.  Staatssekretärin \n",
		"beim Bundesminister für Gesundheit:\n",
		"Sehr  geehrter  Herr  Kollege  Weinberg,  zunächst  ein-\nmal  will  ich  noch  einmal  deutlich  machen,  dass  es  ein \nBundeszuschuss  und  keine  Spitzabrechnung  für  versi-\ncherungsfremde Leistungen ist. Sie erinnern sich sicher-\nlich gerne mit mir an das Jahr 2008, als der Bundeszu-\nschuss  gerade  einmal  2,5 Milliarden Euro  betragen  hat. \nDeshalb  ist  die  Perspektive  –  14,5 Milliarden Euro  ab \ndem Jahr 2017 – sehr positiv. Das zeugt von einer guten \nEntwicklung, die wir in Angriff genommen haben. Noch \neinmal weise ich darauf hin, dass die Zuführung aus der \nLiquiditätsreserve eine Maßnahme ist, die nicht zulasten \nder Versicherten geht; denn dies ist ein Mittelzufluss, der \nzur  Deckung  der  Ausgaben  benötigt  wird.  Damit  wird \nder  Zufluss  an  den  Bundeshaushalt  komplett  kompen-\nsiert.\n",
		"Vizepräsidentin Petra Pau:\nDanke,  Frau  Staatssekretärin.  Wir  sind  damit  am \n",
		"Ende Ihres Geschäftsbereichs.\n",
		"Ich  rufe  den  Geschäftsbereich  des  Bundesministe-\nriums für Verkehr und digitale Infrastruktur auf. Zur Be-\nantwortung  der  Fragen  steht  der  Parlamentarische \nStaatssekretär Enak Ferlemann zur Verfügung.\n",
		"Ich rufe die Frage 21 der Kollegin Dr. Valerie Wilms \n",
		"auf:\n",
		"Welche  Schlüsse  zieht  die  Bundesregierung  aus  dem  am \n28. Februar  2014  vorgelegten  Untersuchungsbericht  255/12 \nder Bundesstelle für Seeunfalluntersuchung zum sehr schwe-\nren  Seeunfall  des  Containerschiffes  „MSC  Flaminia“,  und \nwelche bestehenden bzw. zu schließenden Lücken sieht sie in \nder europäischen Gesetzgebung?\n",
		"Bitte, Herr Staatssekretär.\n",
		"Enak Ferlemann, Parl. Staatssekretär beim Bundes-\n",
		"minister für Verkehr und digitale Infrastruktur:\n",
		"Frau Präsidentin! Liebe Frau Kollegin, ich beantworte \nIhre  Frage  gerne  wie  folgt:  Die  Bundesregierung  wird \nden  181-seitigen  Untersuchungsbericht  sorgfältig  aus-\nwerten und sodann dem Ausschuss für Verkehr und digi-\ntale Infrastruktur des Deutschen Bundestages berichten, \nwelche Folgerungen aus dem Bericht zu ziehen sind.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"",
		"Dr. Valerie Wilms (BÜNDNIS 90/DIE GRÜNEN):\nDas  ist  interessant,  Herr  Kollege  Staatssekretär:  Sie \nwollen  das  also  irgendwann  einmal  auswerten.  Ich \nglaube,  eine  etwas  präzisere  Antwort  auf  meine  Frage \nwäre schon heute möglich gewesen. Insofern die Nach-\nfrage: Inwieweit wird die Bundesregierung auf die Euro-\npäische  Kommission  einwirken,  das  EU-Nothafenkon-\nzept  in  dem  Sinne  anzupassen,  dass  havarierte  Schiffe \ngrundsätzlich  vom  nächstgelegenen  Nothafen  aufge-\nnommen werden?\n",
		"Enak Ferlemann, Parl. Staatssekretär beim Bundes-\n",
		"minister für Verkehr und digitale Infrastruktur:\n",
		"Frau Kollegin, ich weise darauf hin, dass uns der Be-\nricht  erst  am  28. Februar  2014  zugegangen  ist.  Daher \nkonnte  der  Bericht  nicht  in  allen  Einzelheiten  ausge-\nwertet und umgesetzt werden. Es geht dabei um kompli-\nzierteste  Vorgänge  im  Rahmen  des  EU-Rechts,  aber \nnatürlich auch der IMO und anderer mehr. Die Schluss-\nfolgerung, die Sie erwarten, kann eine mögliche Konse-\nquenz des Berichts sein, muss es aber nicht.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur zweiten Nachfrage.\n",
		"Dr. Valerie Wilms (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank, Frau Präsidentin. – Ich würde die Mög-\nlichkeit zur zweiten Nachfrage gerne nutzen: Welche eu-\nropäische oder nationale Institution wäre denn nach An-\nsicht  der  Bundesregierung  geeignet,  zukünftig  einen \nNothafen zuzuweisen? Können Sie sich vorstellen, dass \ndas eine Aufgabe für die EMSA ist?\n",
		"Enak Ferlemann, Parl. Staatssekretär beim Bundes-\n",
		"minister für Verkehr und digitale Infrastruktur:\n",
		"Frau  Kollegin,  man  kann  sicherlich  an  die  EMSA \ndenken. Man kann sich auch vieles andere denken. Das, \nwas  wir  vorschlagen,  werden  Sie  unserem  Bericht  ent-\nnehmen können.\n",
		"Vizepräsidentin Petra Pau:\nDamit sind wir am Ende dieses Geschäftsbereichs.\n",
		"Ich  komme  zum  Geschäftsbereich  des  Bundesminis-\nteriums  für  Umwelt,  Naturschutz,  Bau  und  Reaktor-\nsicherheit.  Die  Fragen  22  und  23  des  Kollegen  Peter \nMeiwald, die Fragen 24 und 25 des Kollegen Christian \nKühn und die Fragen 26 und 27 der Kollegin Annalena \nBaerbock werden schriftlich beantwortet.\n",
		"Ebenso  wird  die  Frage  28  des  Kollegen  Niema \nMovassat  zum  Geschäftsbereich  des  Bundesministe-\nriums für wirtschaftliche Zusammenarbeit und Entwick-\nlung schriftlich beantwortet.\n",
		"Wir  kommen  zum  Geschäftsbereich  des  Bundes-\nministeriums für Wirtschaft und Energie. Zur Beantwor-\ntung steht die Parlamentarische Staatssekretärin Brigitte \nZypries zur Verfügung.\n"
	],
	[
		"Vizepräsidentin Petra Pau\n",
		"Die  Frage  29  des  Kollegen  Dr. André  Hahn  wird \n",
		"schriftlich beantwortet.\n",
		"Ich  rufe  die  Frage  30  des  Kollegen  Manfred  Grund \n",
		"auf:\n",
		"Besitzt  die  Bundesregierung  Kenntnis  darüber,  dass  das \nBundesamt  für  Wirtschaft  und  Ausfuhrkontrolle,  BAFA, \nkünftig  Kunststoffrecyclingunternehmen  von  der  Befreiung \nzur Zahlung der EEG-Umlage auszuschließen plant (verglei-\nche  Schreiben  des  BAFA  vom  14. Januar  2014,  Az. 13705), \nund  wenn  ja,  wie  bewertet  sie  die  Folgen  für  die  deutschen \nRecyclingunternehmen  mit  ihren  mehr  als  100 000  Beschäf-\ntigten?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr Kollege Grund, mit der EEG-Novelle 2012, die \nerstmals  im  Antragsjahr  2012  für  die  Begrenzung  der \nEEG-Umlage  in  2013  galt,  wurde  die  Antragsbefugnis \nvon Unternehmen des produzierenden Gewerbes bei der \nbesonderen  Ausgleichsregelung  eingeschränkt.  Nach \ngeltender  Rechtslage  können  nur  Unternehmen  privile-\ngiert werden, die in entsprechender Anwendung den Ab-\nschnitten B und C angehören. Das ist einmal „Bergbau, \nGewinnung  von  Steinen  und  Erden“  und  zum  anderen \n„Verarbeitendes  Gewerbe“.  Recyclingunternehmen, \nnach denen Sie fragen, sind in Abschnitt E „Sammlung, \nBehandlung und Beseitigung von Abfällen; Rückgewin-\nnung“  eingestuft  und  somit  grundsätzlich  nicht  an-\nspruchsberechtigt.\n",
		"Trotz  dieser  Neuregelung  hatte  das  BAFA  die  bean-\ntragte Begrenzung für das Jahr 2013 einigen Recycling-\nunternehmen erteilt, die ihre Umsätze hauptsächlich aus \ndem Verkauf der hergestellten Recyclingprodukte erziel-\nten, die auf dem Markt wie aus Primärrohstoffen herge-\nstellte  Produkte  vertrieben  wurden.  Das  Bundesamt  für \nWirtschaft und Ausfuhrkontrolle hat somit diese Unter-\nnehmen  dem  verarbeitenden  Gewerbe  im  Verwaltungs-\nvollzug gleichgestellt. Für das Jahr 2014 hat das BAFA \nseine Verwaltungspraxis geändert. Grund dafür ist, dass \nnicht  die  Umsätze  des  Unternehmens  entscheidend  für \ndie Einstufung sind, sondern die ausgeübte Tätigkeit. In \nder  Folge  wurden  Anträge  von  Recyclingunternehmen \nabgelehnt,  die  aufgrund  dessen  nicht  Unternehmen  des \nverarbeitenden Gewerbes gleichgestellt werden können. \nDie Bescheide für 2013 bleiben davon unberührt.\n",
		"Aufgrund  des  laufenden  Beihilfeverfahrens  der  EU-\nKommission  gegen  das  Erneuerbare-Energien-Gesetz \nund  die  besondere  Ausgleichsregelung  darf  das  BAFA \njedoch ohnehin zurzeit keine positiven Bescheide für das \nBegrenzungsjahr 2014 erlassen. Die insgesamt zu erwar-\ntenden  Mehrkosten  können  insbesondere  kleine  und \nmittlere  Recyclingunternehmen  finanziell  belasten.  Die \nBundesregierung wird diese Auswirkung im Rahmen der \nanstehenden EEG-Novelle prüfen.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Manfred Grund (CDU/CSU):\nVielen Dank. – Das bedeutet ja, dass sich die Verwal-\ntungspraxis  grundlegend  geändert  hat  und  dass  Unter-\nnehmen,  die  bisher  dem  produzierenden  Bereich  zuge-\nordnet  waren,  aus  diesem  Bereich  herausgenommen \nworden  sind,  und  zwar  Unternehmen  in  der  Branche \nKunststoffrecycling,  in  der  Kreislaufwirtschaft;  Stich-\nwort CO2-Reduktion. Ich finde es äußerst problematisch, \ndiese Branche, die auch in einem internationalen Wettbe-\nwerb steht, derart zu belasten. Sie sagen, dass Sie die da-\nraus resultierenden Belastungen im Auge behalten wer-\nden.  Ich  weise  darauf  hin,  dass  Zahlen  vorliegen,  die \nzeigen, dass erstens 100 000 Arbeitnehmer davon betrof-\nfen  sind  und  dass  zweitens  gerade  kleine  und  mittlere \nUnternehmen  mit  bis  zu  100  Beschäftigten  in  einer \nWeise belastet werden könnten, die über den Gewinn hi-\nnausgeht,  sodass  es  an  die  Substanz  der  Unternehmen \ngeht  und  damit  Betriebe  und  Arbeitsplätze  massiv  ge-\nfährdet  werden.  Hat  die  Bundesregierung  diesen  Ge-\nsichtspunkt ausreichend im Blick?\n",
		"",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr Kollege, ich denke, nicht zuletzt Ihre Frage wird \ndazu  führen,  dass  wir  das  ausreichend  im  Blick  haben. \nWir sind im Moment dabei, mit der EU-Kommission da-\nrüber zu verhandeln, dass die Kunststoffrecycler zukünf-\ntig  von  der  besonderen  Ausgleichsregelung  profitieren \nkönnen. Wir sehen das. Wenn Sie noch Material haben, \ndas unsere gemeinsame Position stützen kann, wäre ich \nIhnen dankbar, wenn Sie es dem Hause überlassen wür-\nden.\n",
		"(Manfred Grund [CDU/CSU]: Vielen Dank! \nSehr gern!)\n",
		"Vizepräsidentin Petra Pau:\nSie  verzichten  auf  die  zweite  Frage?  –  Ja.  Aber  der \n",
		"Kollege Meiwald hat eine Nachfrage.\n",
		"Peter Meiwald (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank für  diese Möglichkeit.  – Wir  als Grüne \nsind  nicht  verdächtig,  einer  Ausweitung  der  Befreiung \nvon der EEG-Umlage das Wort zu reden. In der Tat führt \ndie Situation, die jetzt durch diese Veränderung der Ver-\nwaltungsarbeit eingetreten ist, zu einer Wettbewerbsver-\nzerrung, die den Vorstellungen eines Ausbaus der Kreis-\nlaufwirtschaft  mit  all  ihren  ökologischen  Vorzügen \neindeutig  entgegensteht.  Deswegen  konkret  die  Frage: \nWelche Maßnahmen plant die Bundesregierung, um die-\nser Fehlsteuerung entgegenzuwirken, sowohl im ökono-\nmischen als auch im ökologischen Bereich? Das Thema \nArbeitsplätze  hat  der  Kollege  gerade  schon  angespro-\nchen.\n",
		"Vielen Dank.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr Kollege, ich hatte gerade schon gesagt, dass das \nBundesministerium  für  Wirtschaft  und  Energie  in  Ver-\nhandlungen  mit  der  Europäischen  Kommission  ist  mit \n"
	],
	[
		"Parl. Staatssekretärin Brigitte Zypries\n",
		"dem Ziel, dass die Kunststoffrecycler zukünftig von den \nbesonderen  Ausgleichsregelungen  profitieren  können. \nWir haben diese Unternehmen bei der Überarbeitung des \nErneuerbare-Energien-Gesetzes  im  Blick.  Wenn  Sie \nnoch weitere Gesichtspunkte haben, sind auch diese sehr \nwillkommen. \n",
		"Vizepräsidentin Petra Pau:\nDanke, Frau Staatssekretärin. – Die Fragen 31 und 32 \ndes  Kollegen  Krischer  sollen  schriftlich  beantwortet \nwerden.\n",
		"Ich rufe die Frage 33 des Kollegen Ralph Lenkert auf:\nWie  hoch  belaufen  sich  die  bereits  angefallenen  Verfah-\nrenskosten im ICSID-Schiedsgerichtsverfahren Vattenfall ge-\ngen  Deutschland  für  die  Bundesregierung  (bitte  nach  Jahren \naufschlüsseln),  und  mit  welchen  zukünftigen  Verfahrenskos-\nten rechnet die Bundesregierung (bitte nach Jahren aufschlüs-\nseln)?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr  Kollege  Lenkert,  im  Zusammenhang  mit  dem \nanhängigen  ICSID-Schiedsverfahren  von  Vattenfall  ge-\ngen die Bundesrepublik Deutschland wurden bisher, bis \nzum 7. März 2014, Mittel in Höhe von 695 796,89 Euro \nfür  Prozess-  und  Mandatskosten  verausgabt.  Im  ersten \nRegierungsentwurf  zum  Bundeshaushaltsplan  2014  ist \nein Titelansatz in Höhe von 2,2 Millionen Euro vorgese-\nhen. Für die Folgejahre sind in der geltenden Finanzpla-\nnung Mittel in Höhe von 2 Millionen Euro für 2015 bzw. \n1,6 Millionen Euro für 2016 veranschlagt.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Ralph Lenkert (DIE LINKE):\nFrau Staatssekretärin, die Klage von Vattenfall bezog \nsich  ja  bisher  auf  3,7 Milliarden Euro;  das  war  in  der \nPresse zu lesen. Ich frage Sie: Hat sich da zwischenzeit-\nlich eine Erhöhung der Klagesumme ergeben? Wenn ja, \nwürde sich dies auf die Höhe der Verfahrenskosten aus-\nwirken?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr  Kollege  Lenkert,  diese  Frage  kann  ich  Ihnen \nnicht beantworten. Ich muss sie Ihnen schriftlich beant-\nworten. Das weiß ich schlicht nicht.\n",
		"Vizepräsidentin Petra Pau:\nDann  ist  das  so  verabredet.  –  Haben  Sie  noch  eine \n",
		"zweite Nachfrage?\n",
		"Ralph Lenkert (DIE LINKE):\nFrau  Staatssekretärin,  im  Hinblick  auf  eine  Auswei-\ntung der Bereiche, in denen Investitionsschiedsverfahren \nanwendbar  sind,  zum  Beispiel  über  TTIP  und  CETA, \nfrage ich Sie: Wie schützt sich die Bundesregierung da-\nvor,  dass  durch  eine  Ausweitung  der  Klagemöglichkei-\n",
		"ten das Risiko steigt, verklagt zu werden? Ein normales \nUnternehmen muss Risikovorsorge betreiben; das heißt, \nes muss Rückstellungen bilden. Dies wirkt sich dann im \nAllgemeinen  auf  den  Aktienkurs  bzw.  auf  das  Zinsni-\nveau bei Krediten aus. Ist die Bundesregierung der Mei-\nnung, dass dadurch das Zinsniveau für den Bund und die \nöffentliche Hand höher wird, und was möchte sie dage-\ngen unternehmen?\n",
		"",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr Kollege Lenkert, die Frage nach den konkreten \nAuswirkungen  der  Zahl  der  Schiedsverfahren  auf  das \nZinsniveau  kann ich  Ihnen,  ehrlich  gesagt,  nicht  beant-\nworten.  Ich  glaube, dass  wir  eher  ansetzen sollten.  Wir \nsollten sehen, dass wir so wenige Schiedsverfahren wie \nmöglich  bekommen.  Ich  bin  dankbar  dafür,  dass  die \nEuropäische Kommission die derzeitigen Verhandlungen \nzu  TTIP  gerade  wegen  der  Frage  der  Schiedsverfahren \nfür drei Monate ausgesetzt hat und eine öffentliche An-\nhörung durchführen wird, an der auch Sie sich hoffent-\nlich  beteiligen  werden.  Die  Anhörung  fängt  ja  erst \nnächste oder übernächste Woche an und dauert dann drei \nMonate.  Jeder  Mann  und jede  Frau  ist aufgerufen, sich \ndaran zu beteiligen. Selbstverständlich gilt das auch für \njeden  Abgeordneten  und  jede  Abgeordnete  des  Deut-\nschen Bundestages.\n",
		"Vizepräsidentin Petra Pau:\nZu einer Nachfrage hat die Kollegin Höhn das Wort.\n",
		"Bärbel Höhn (BÜNDNIS 90/DIE GRÜNEN):\nFrau Staatssekretärin, Sie haben eben zu Recht die Ri-\nsiken durch private Schiedsverfahren ins Spiel gebracht. \nInsbesondere geht es ja darum, dass die Gerichtsbarkeit, \ndie wir haben, ausgehebelt und durch – ich sage es ein-\nmal  so  –  fast  willkürlich  zusammengesetzte  private \nSchiedsgerichte  ersetzt  wird,  gegen  deren  Entscheidun-\ngen man noch nicht einmal Revision einlegen kann. Das \nwäre  ein  dramatischer,  massiver  Nachteil  auch  für  den \nStaat Deutschland.\n",
		"Sie haben eben gesagt: Wir können uns als Abgeord-\nnete  einbringen.  –  Inwieweit  bringt  sich  die  Bundes-\nregierung  ein,  um  genau  diese  Fälle,  die  ja  vermehrt \nauftreten würden, wenn man das  in einem  Freihandels-\nabkommen,  zum  Beispiel  mit  Kanada  oder  den  USA, \nfestschreibt,  zu  verhindern?  Was  tut  die  Bundesregie-\nrung, um diese Bereiche aus Freihandelsabkommen aus-\nzuklammern?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Im Rahmen der Verhandlungen auf der europäischen \nEbene  setzt  sich  die  Bundesregierung  natürlich  dafür \nein, dass so weit wie möglich eine Begrenzung der Zahl \nder  Schiedsgerichtsverfahren  erfolgt.  Wir  wollen  also \nmöglichst wenige davon. Sie sehen in mir als ehemaliger \nJustizministerin auch eine Person, die sich sieben Jahre \nlang auf internationaler Ebene dafür eingesetzt hat, dass \nunsere deutsche Gerichtsbarkeit stark und gut bleibt und \nauch von den Ländern finanziell hinreichend unterstützt \n"
	],
	[
		"Parl. Staatssekretärin Brigitte Zypries\n",
		"wird,  damit  sie  schnell  und  sachgerecht  entscheiden \nkann.\n",
		"In vielen Fällen ist das, was von manchen Unterneh-\nmen immer wieder behauptet wird, auch gar nicht rich-\ntig:  dass  solche  Verfahren  schneller  verlaufen  als \nGerichtsverfahren.  So  haben  wir  in  Deutschland  bei-\nspielsweise im Bereich des Patentrechts einen Stand er-\nreicht, angesichts dessen wir sagen können: Deutschland \nist  international  vorbildlich.  Viele  Firmen  aus  anderen \nLändern kommen nach Deutschland, um ihre Verfahren \nhier durchzuführen. Von daher denke ich, gerade wir in \nDeutschland  stehen  gut  da.  Das  werden  wir  selbstver-\nständlich auch auf der europäischen Ebene deutlich ma-\nchen. \n",
		"Vizepräsidentin Petra Pau:\nZu einer weiteren Nachfrage hat die Kollegin Dröge \n",
		"das Wort.\n",
		"Katharina Dröge (BÜNDNIS 90/DIE GRÜNEN):\nVielen  Dank  für  die  Möglichkeit,  noch  eine  Nach-\nfrage  zu  stellen.  –  Sie  haben  gerade  gesagt,  Sie  wollen \nmöglichst  wenig  Schiedsgerichtsverfahren  haben.  Da \nwäre die konkrete Frage an Sie: Wie wollen Sie das denn \ntechnisch  machen,  dass  es  bei  uns  möglichst  wenig \nSchiedsgerichtsverfahren gibt? Wenn man sich die Ana-\nlysen zu den Urteilen anschaut, die es vor Schiedsgerich-\nten schon gibt, dann fällt auf, dass Unternehmen beson-\nders  die  Klausel  im  Investitionsschutzabkommen  zum \nFair  and  Equal  Treatment  nutzen,  um  gegen  Länderbe-\nstimmungen  zu  klagen.  Da  wäre  die  Frage  an  Sie:  Hat \ndie  Bundesregierung  schon  eine  Position,  eine  Rechts-\nauffassung,  wie  so  etwas  in  bestehenden  Investitions-\nschutzabkommen  verbessert  oder  sogar  gestrichen  wer-\nden  kann,  damit  solche  Verfahren,  wie  wir  sie  hier \ngerade diskutieren, in Zukunft nicht mehr passieren?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Frau Kollegin Dröge, wir sind ja im Moment in dem \nStadium,  dass  wir  uns  überhaupt  fragen,  inwieweit \nSchiedgerichtsbarkeitsvereinbarungen  in  das  Abkom-\nmen  aufgenommen  werden.  Deswegen  haben  wir  jetzt \nselbstverständlich noch kein abgestuftes Programm. Wie \ngesagt, das Verfahren ist ausgesetzt. Es gibt eine dreimo-\nnatige  Konsultationsfrist.  Die  Bundesregierung  wird \nsich  daran beteiligen,  wie  hoffentlich auch viele  Kolle-\nginnen und Kollegen des Parlaments, die ihre Meinung \nsagen  werden.  Dann  wird  man  sehen,  wie  sich  das  auf \neuropäischer  Ebene  insgesamt  entwickelt.  Da  ist  die \nBundesregierung  natürlich  auch  nur  einer  von  28 Mit-\nspielern.\n",
		"Vizepräsidentin Petra Pau:\nIch habe zwei weitere Meldungen für Nachfragen zur \n",
		"Frage 33. Zuerst hat der Kollege Klaus Ernst das Wort.\n",
		"Klaus Ernst (DIE LINKE):\nFrau  Staatssekretärin,  wenn  ich  Ihre  Aussage  richtig \nverstanden  habe,  dann  stellen  Sie  solche  Schieds-\n",
		"gerichtsverfahren  eigentlich  infrage  und  wollen  mög-\nlichst wenig davon. Heißt das, dass die Bundesregierung \nkeiner  Vereinbarung  zustimmen  wird,  die  dazu  führt, \ndass es  eine  Ausweitung von  Verfahren  oder  Verfahren \nauf einem ähnlichen Stand wie heute geben wird?\n",
		"",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Nein, Herr Kollege, das heißt es natürlich nicht;\n",
		"(Klaus Ernst [DIE LINKE]: Aha!)\n",
		"denn ein solcher Umkehrschluss ist nicht zulässig. Viel-\nmehr – ich wiederhole gerne, was ich eben schon einmal \ngesagt habe – sind wir im Moment dabei, zu verhandeln, \ninwieweit  Schiedsgerichtsverfahren  überhaupt  in  dieses \nkonkrete Abkommen, dieses TTIP-Abkommen, von dem \nwir  gerade  reden,  aufgenommen  werden.  Da  gilt:  Wir \nwollen  deutlich  machen,  dass  Schiedsgerichtsverfahren \nnicht der Weisheit letzter Schluss sind, sondern dass man \ndiese Dinge auch sehr gut anders regeln kann. Wir haben \nals deutscher Staat ja auch ein Interesse daran, einen gu-\nten  deutschen  Rechtsstandort  zu  vertreten;  das  ist  doch \nvöllig klar. Nichts anderes habe ich gesagt. Das werden \nwir deutlich machen.\n",
		"Aber  selbstverständlich  geht  es  bei  den  Verhandlun-\ngen zu TTIP um Verhandlungen der Europäischen Kom-\nmission. Deutschland ist, wie Sie wissen, ein Land in der \nEuropäischen  Union.  Selbstverständlich  bedarf  die \nKommission  einer  abgestimmten  Verhandlungsstrategie \naller  Mitglieder  der  Europäischen  Union.  Deswegen \nkann man keine endgültige Aussage treffen.\n",
		"Vizepräsidentin Petra Pau:\nDie Kollegin Vogler hat das Wort.\n",
		"Kathrin Vogler (DIE LINKE):\nVielen Dank, Frau Präsidentin. – Frau Staatssekretä-\nrin, Sie werden mir doch sicherlich zustimmen, dass die \nBundesrepublik Deutschland ein gewichtiges Wort mit-\nzureden hat und dass wir hier im Deutschen Bundestag \nnatürlich  ein  berechtigtes  Interesse  daran  haben,  zu  er-\nfahren und auch den Wählerinnen und Wählern mitzutei-\nlen,  welche  konkrete  Position  die  Bundesregierung  in \ndieser wichtigen Frage einnimmt. Denn schließlich geht \nes  ja  um  nichts  Geringeres  als  um  eine  Einschränkung \nder  Rechtsstaatlichkeit  und  unter  Umständen  auch  um \neine  Einschränkung  der  Handlungsmöglichkeiten  der \nparlamentarischen Demokratie. Denn wenn das, was wir \nhier an Gesetzen beschließen, sozusagen immer vor der \nFolie diskutiert werden muss, dass uns da unter Umstän-\nden umfangreiche Klageverfahren drohen, dann sind wir \nauch als Abgeordnete nicht mehr frei, unserer Gesetzge-\nbungstätigkeit  nachzukommen.  Insofern  frage  ich  Sie \njetzt  noch  einmal:  Welche  Position  nimmt  die  Bundes-\nregierung  in  der  Auseinandersetzung  um  die  Frage  der \nSchiedsgerichte denn konkret ein?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Frau Kollegin, Ihre Nachfrage gibt mir die Gelegen-\nheit und vor allen Dingen auch den Anlass, einige grund-\n"
	],
	[
		"Parl. Staatssekretärin Brigitte Zypries\n",
		"sätzliche Ausführungen zu den Verhandlungen zu TTIP \nzu machen. Wenn ich es richtig sehe, ist  das jetzt auch \neiner der ersten Momente, in dem das hier im Parlament \nin offener Runde behandelt wird.\n",
		"Wir sind derzeit in der vierten Verhandlungsrunde. Es \nist  aber  die  erste  Verhandlungsrunde,  die  sich  mit  kon-\nkreten  Themen  befasst.  Die  drei  Verhandlungsrunden \nzuvor  waren  ein  allgemeiner  Austausch  von  Positionen \nüber  mögliche  Gebiete,  über  die  man  dann  verhandeln \nwill.\n",
		"Im Moment findet, wie gesagt, die erste konkrete Ver-\nhandlungsrunde  statt; dabei  geht  es um  die Themenfel-\nder Marktzugang, regulatorische Fragen und Handelsre-\ngeln. Es gab am 10. Februar schon einen Austausch von \nAngeboten  zum  Abbau  von  Zöllen  auf  Industrie-  und \nAgrargüter; das Thema Zölle ist aber nicht Gegenstand \nder  jetzigen  Verhandlungsrunde,  sondern  wird  später \nwieder aufgerufen.\n",
		"Ich  habe  eben  schon  gesagt,  dass  Kommissar  De \nGucht  zu  der  Frage  der  Schiedsgerichtsbarkeit  ein \ndreimonatiges  Konsultationsverfahren  angestoßen  hat. \nDie Kommission wird dazu einen Vertragstext vorlegen, \nder durch Erläuterungen oder Annotationen für die All-\ngemeinheit verständlich gemacht werden soll. Die Bun-\ndesregierung begrüßt diesen Schritt ausdrücklich und er-\nwartet eine breite Beteiligung an den Konsultationen.\n",
		"Wir  wollen  die  Transparenz  und  die  Einbindung  der \nÖffentlichkeit  insgesamt  verbessern.  Ich  würde  Ihnen \ngern kurz  sagen,  was wir  dazu schon getan  haben: Wir \nvertreten  auf  europäischer  Ebene  die  Auffassung,  dass \ndie Verhandlungen auf der Basis von vertraulichen Un-\nterlagen  natürlich  vertraulich  geführt  werden  müssen; \naber wir wollen nichtsdestotrotz, dass die EU-Mitglied-\nstaaten in die Lage versetzt werden – das gilt vor allen \nDingen für die nationalen Parlamente, aber auch für die \nBürger –, Auskunft über den jeweils aktuellen Stand der \nVerhandlungen  zu  erhalten.  Wir  wollen,  dass  den  Mit-\ngliedstaaten zu diesem Zweck der Zugang zu US-Doku-\nmenten  ermöglicht  wird.  Dafür  setzt  sich  das  Bundes-\nwirtschaftsministerium ein.\n",
		"Mit  Blick  auf  die  Information  von  Bundestag  und \nBundesrat sind wir im europäischen Vergleich sicherlich \nführend, aber auch im Vergleich zum Europäischen Par-\nlament. Der Bundestag hat alle Dokumente erhalten, die \nes bis jetzt gibt: alle Drahtberichte, alle EU-Positionspa-\npiere,  alle  Berichte  der  Bundesregierung  zu  den  Ver-\nhandlungen. Wir haben zu TTIP bislang 220 parlamenta-\nrische  Fragen  beantwortet,  weitere  125  Fragen  sind \nzurzeit in Bearbeitung.\n",
		"Die  Beteiligung  des  Deutschen  Bundestages  richtet \nsich  nach  dem  EUZBBG.  Das  Bundeswirtschaftsminis-\nterium hat neben diesen umfassenden Informationen des \nParlaments  jetzt  auch  angefangen,  einen  Austausch  zu \nTTIP  zu  führen,  unter  anderem  mit  allen  Ressorts,  mit \nden Bundesländern, mit den Bundestagsausschüssen – eben\nwurde  ja  deutlich,  dass  TTIP  schon  Gegenstand  von \nAusschussberatungen war –, mit Verbänden, mit NGOs, \nmit  Gewerkschaften.  Wir  richten  Veranstaltungen  dazu \naus und haben auch schon einige durchgeführt. Für den \n",
		"5.  Mai  ist  eine  große  TTIP-Konferenz  im  Ministerium \ngeplant.  Die  EU-Kommission  hat  in  Aussicht  gestellt, \nnach  der  vierten  Verhandlungsrunde  weitere  EU-Posi-\ntionspapiere auf ihrer Website für die Öffentlichkeit zu-\ngänglich zu machen.\n",
		"",
		"(Kathrin Vogler [DIE LINKE]: Das ist keine \nAntwort auf meine Frage!)\n",
		"– Die Antwort auf Ihre Frage ergibt sich doch aus mei-\nnen Darlegungen, verehrte Frau Kollegin: Wenn wir im \nMoment  in  der  ersten  Verhandlungsrunde  sind,  wo  das \nSchiedsgerichtsverfahren  überhaupt  noch  keine  Rolle \nspielt, dann kann ich Ihnen auch noch nicht sagen, wel-\nche fünfte Auffangposition  die Bundesregierung in den \nVerhandlungen  vertreten  wird  –  wie  sollte  es  anders \nsein?\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank,  Frau  Staatssekretärin.  –  Die  nächste \nZusatzfrage  hat  Frau  Kollegin  Paus,  Bündnis 90/Die \nGrünen,  danach  die  Kollegin  Leidig  von  der  Fraktion \nDie Linke.\n",
		"Lisa Paus (BÜNDNIS 90/DIE GRÜNEN):\nAber,  Frau  Zypries,  vielleicht  können  Sie  mir  trotz-\ndem sagen, ob es die Position  der Bundesregierung ist, \ndass  private  Schiedsgerichtsverfahren  nicht  Bestandteil \neines  entsprechenden  Freihandelsabkommens  mit  den \nUSA sein sollten.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Wir  wollen  die  Schiedsgerichtsverfahren,  wenn  es \nmöglich  ist,  aus  dem  Verfahren  heraushalten;  aber  wir \nwissen nicht – das habe ich schon gesagt –, ob wir das \nmit allen Staaten endgültig werden durchsetzen können. \nDeswegen  ist  es  wichtig,  dass  es  jetzt  Konsultationen \ngibt und wir hören, was insgesamt darüber gedacht wird. \nNoch einmal: Deutschland ist ein Mitgliedstaat der Eu-\nropäischen  Union und bestimmt den  Verhandlungsgang \nnicht allein.\n",
		"(Lisa  Paus  [BÜNDNIS 90/DIE  GRÜNEN]: \nAber es ist die Position der ganzen Bundesre-\ngierung, dass es kein Schiedsgerichtsverfahren \ngeben soll?)\n",
		"Vizepräsident Peter Hintze:\nDie nächste Frage stellt Frau Kollegin Leidig. Bitte.\n",
		"Sabine Leidig (DIE LINKE):\nFrau  Staatssekretärin  Zypries,  ich  möchte  an  diesem \nPunkt weiterfragen, weil ich glaube, dass es sich hier um \neine  sehr  entscheidende  Verhandlungsposition  handelt, \ndie die Bundesregierung einnimmt oder eben nicht ein-\nnimmt.  Deshalb  noch  einmal  ganz  konkret  die  Frage: \nWird die Bundesregierung diesem Abkommen zustimmen,\nwenn ein solches Schiedsgerichtsverfahren mehrheitlich \nbeschlossen wird, oder wird die Bundesregierung einem \nsolchen Freihandelsabkommen die Zustimmung verwei-\ngern, wenn die Rechtsstaatlichkeit sozusagen an Schieds-\ngerichte abgegeben werden soll? \n"
	],
	[
		"\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Die  Bundesregierung  setzt  im  Moment  alles  daran, \ndass es erst gar nicht so weit kommt. Wir sind zurzeit im \nKonsultationsverfahren  und  setzen  uns  dafür  ein,  dass \ndie Schiedsgerichtsverfahren nicht in den Vertrag aufge-\nnommen werden. Dafür arbeiten wir, und wir wären für \nUnterstützung dankbar.\n",
		"Vizepräsident Peter Hintze:\nDie  nächste  Zusatzfrage  hat  der  Kollege  Hunko,  die \n",
		"Linke. Bitte.\n",
		"Andrej Hunko (DIE LINKE):\nVielen  Dank.  –  Frau  Kollegin,  wenn  ich  Sie  richtig \nverstanden habe, dann sehen Sie die Schiedsgerichte im \nRahmen  der  TTIP  mit  den  USA  durchaus  kritisch.  Bei \nden Verhandlungen über das Freihandelsabkommen mit \nKanada,  dem  CETA,  befinden  wir  uns  ja  bereits  im \nEndstadium. Hier ist meine Frage: Wie haben Sie sich da \nbezüglich  der  Schiedsgerichte  positioniert?  Sehen  Sie, \ndass es dort eine Ausweitung von Schiedsgerichtsverfah-\nren  geben  kann,  und  wie  haben  Sie  darauf  hingewirkt, \ndass es eben nicht zu einer solchen Ausweitung kommt?\n",
		"Vielen Dank.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Die Antwort muss ich Ihnen schriftlich nachreichen. \n",
		"Ich weiß es nicht genau.\n",
		"Vizepräsident Peter Hintze:\nSchönen  Dank.  –  Kollegin  Klein-Schmeink  von \n",
		"Bündnis 90/Die Grünen, bitte.\n",
		"Maria  Klein-Schmeink  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Frau  Staatssekretärin,  Sie  haben  gerade  gesagt,  dass \nSie  als  Bundesregierung  darauf  hinwirken  wollen,  dass \nes gar nicht erst so weit kommt, dass es diese Schieds-\nverfahren gibt. Haben Sie denn auf europäischer Ebene \nernsthafte Verbündete in dieser Frage, oder müssen wir \ndamit  rechnen,  dass  die  Bundesregierung  hier  eher  al-\nleine  auf  weiter  Flur  steht?  Wie  wahrscheinlich  ist  es, \nsich damit durchsetzen zu können?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Nach  meinem  Kenntnisstand  gibt  es  einige  andere \nStaaten,  die  auch  der  Auffassung  sind,  wir  sollten  das \nnicht machen. Das hat ja oft auch etwas mit den jeweili-\ngen Rechtssystemen zu tun. In der Europäischen Union \nhaben  wir  zwei  unterschiedliche  Rechtssysteme,  näm-\nlich das kontinentaleuropäische und das angloamerikani-\nsche.  Die  Vertreter  des  kontinentaleuropäischen  sind  in \nder  Regel  der  Auffassung,  dass  man  Schiedsverfahren \nnicht umfänglich durchführen sollte.\n",
		"(Jutta Krellmann [DIE LINKE]: \n„Umfänglich“!)\n",
		"Vizepräsident Peter Hintze:\nSchönen Dank. – Wir kommen zur Frage 34 des Kol-\n",
		"",
		"legen Ralph Lenkert, die Linke:\n",
		"Wie  viele  Streitverfahren  vor  internationalen  Schiedsge-\nrichten  wurden  nach  Kenntnis  der  Bundesregierung  in  den \nletzten fünf Jahren auf welche Art und mit welchen Zahlun-\ngen  von  Staaten  an  Investoren  beendet  (bitte  aufschlüsseln \nnach abgewiesenen Klagen, Urteilen mit Freispruch für Staa-\nten,  Urteilen  mit  Verurteilung  von  Staaten  zu  Schadenersatz \nund  abgeschlossenen Vergleichen mit  teilweisem  Schadener-\nsatz)?\n",
		"Frau Staatssekretärin, bitte.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Die  Bundesregierung  hat  keine  Informationen  da-\nrüber, wie viele Verfahren insgesamt von deutschen oder \nausländischen  Unternehmen  gegen  Drittländer  ange-\nstrengt  wurden.  Deutsche  Unternehmen  sind  nämlich \nnicht verpflichtet, der Bundesregierung ihre Klagen ge-\ngen andere Staaten mitzuteilen.\n",
		"Der Bundesregierung sind allerdings die Schiedsver-\nfahren  von  deutschen Unternehmen gegen  andere Staa-\nten  bekannt,  bei  denen  die  Investitionen  durch  Investi-\ntionsgarantien  des  Bundes  gegen  politische  Risiken \nabgesichert waren und bei denen die Unternehmen nach \nder Entschädigung durch den Bund in Abstimmung mit \ndem  Bund  Schiedsverfahren  eingeleitet  haben.  Das  ist \nzum  einen  die  Klage  der  Hochtief AG  gegen  Argenti-\nnien und zum anderen die Klage der Fraport AG gegen \ndie  Philippinen,  und  aus  der  Presse  ist  auch  die  Klage \nvon Walter Bau gegen Thailand bekannt.\n",
		"Frühere  Klagen  ausländischer  Unternehmen  gegen \nDeutschland gibt es nur zwei: In den 90er-Jahren klagte \nein  indischer  Unternehmer,  dessen  Klage  aber  schon \nnicht  angenommen  wurde,  weil  er  die  Prozesskosten \nnicht  bezahlte,  und  2009  klagte  Vattenfall  wegen  des \nSteinkohlekraftwerkes  in  Hamburg-Moorburg.  Dieses \nVerfahren wurde durch einen Vergleich beendet – ohne \nEntschädigungszahlung seitens der öffentlichen Hand.\n",
		"Vizepräsident Peter Hintze:\nMögen  Sie  eine  Zusatzfrage  stellen,  Herr  Kollege \n",
		"Lenkert?\n",
		"Ralph Lenkert (DIE LINKE):\nFrau Staatssekretärin, es verwundert mich, dass es der \nBundesregierung  nicht  möglich  ist,  die  Ergebnisse  von \nSchiedsgerichtsverfahren  zu  ermitteln,  obwohl  sie  vom \nInternationalen  Schiedsgerichtshof  veröffentlicht  wer-\nden.\n",
		"Ich  komme  jetzt  zu  der  Frage,  die  ich  nachschieben \nmöchte: Im letzten Jahr sind 70 Prozent der Klagen mit \neiner  Zahlung  an  Investoren  ausgegangen,  30 Prozent \nder Klagen wurden abgewiesen. Sie sagten eben im Zu-\nsammenhang mit dem TTIP, dass Sie in den Konsultatio-\nnen zum Thema Schiedsgerichtsbarkeit Transparenz her-\nstellen  wollen.  Die  Verhandlungen  mit  Kanada  zum \nCETA befinden sich de facto in der Endphase; sie sind \nfast  abgeschlossen.  Die  Schiedsgerichtsverfahren  sind \ndort  integriert,  das  heißt,  jedes  Unternehmen,  das  eine \n"
	],
	[
		"Ralph Lenkert\n",
		"Zweigniederlassung  in  Kanada  hat,  kann  die  Rechte  in \nAnspruch nehmen, die wir jetzt vielleicht aus dem TTIP \nheraushalten können. Das heißt, die Schiedsgerichtsbar-\nkeit würde sozusagen durch die Hintertür eingeführt.\n",
		"Ich  frage  Sie  jetzt  als  Vertreterin  des  Wirtschafts-\nministeriums  –  noch  ist  das  Abkommen  mit  Kanada \nnicht unterzeichnet –: Werden Sie darauf drängen, dass \ndie Schiedsgerichtsbarkeit ähnlich wie im TTIP auf den \nPrüfstand kommt? Ich sage noch einmal: Wir als Linke \nlehnen Vereinbarungen und Verträge mit internationaler \nSchiedsgerichtsbarkeit  komplett  ab.  Denn  wir  sind  der \nMeinung:  Das  Rechtssystem  in  der  Bundesrepublik \nDeutschland ist zur Sicherung der Rechte von Investoren \nund von Staaten ausreichend.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Ja, das haben wir verstanden. Ich habe Ihnen vorhin \nschon einmal gesagt, dass ich Ihre Meinung im Grund-\nsatz teile. Ich kann Ihnen aber im Moment zu dem Stand \nder Verhandlungen mit Kanada keine Auskünfte geben. \nIch habe eben schon gesagt, dass ich Ihnen das nachrei-\nchen muss; es tut mir leid. Ich bin da nicht im Stoff; da-\nfür bitte ich um Nachsicht. Das ist nicht Gegenstand die-\nser Fragen gewesen.\n",
		"Vizepräsident Peter Hintze:\nKeine  Frage  mehr?  –  Gut,  dann  gibt  es  eine  erste \n",
		"Frage aus dem übrigen Kollegenkreis.\n",
		"(Ralph Lenkert [DIE LINKE]: Doch! Ich habe \nnoch eine Frage!)\n",
		"–  Entschuldigung.  Sie  machten  so  einen  resignierten \nEindruck.\n",
		"(Heiterkeit)\n",
		"Ralph Lenkert (DIE LINKE):\nIch war von der Antwort enttäuscht; denn die Position \nder  Bundesregierung  sollte  bei  solchen  Abkommen  ei-\ngentlich dieselbe sein. Wenn man bei den Verhandlungen \nmit  den  USA  hinsichtlich  eines  Schiedsgerichtsverfah-\nrens kritisch ist, dann sollte das bei Verhandlungen mit \nKanada genauso sein.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Nein, Sie haben mich doch gerade gefragt, ob ich da-\nfür  sorgen  werde,  dass  die  Verhandlungen  mit  Kanada \nausgesetzt  werden  und  ein  entsprechendes  Verfahren \nvereinbart wird. Ich kann Ihnen aber nicht genau sagen, \nwie  der  Verhandlungsstand  ist  und  ob  so  etwas  über-\nhaupt  geht.  Sie  müssen  bitte  meine  Antworten  auf  Ihre \nFragen beziehen.\n",
		"Ralph Lenkert (DIE LINKE):\nJetzt habe ich eine weitere Nachfrage.\n",
		"Vizepräsident Peter Hintze:\nEine haben Sie noch, ja.\n",
		"Ralph Lenkert (DIE LINKE):\nEs  besteht  bei  Verträgen,  die  zwischen  der  EU  und \nDrittstaaten  abgeschlossen  werden,  die  Möglichkeit, \ndass diese Verträge, wenn es gemischte Abkommen sind \n–  das  bedeutet  ja,  dass  auch  die  Länderparlamente  zu-\nstimmen  müssen  –,  vorläufig  in  Kraft  gesetzt  werden. \nJetzt frage ich Sie: Wäre es möglich, dass Investoren auf \nInvestitionsschutz  klagen  können,  wenn  zum  Beispiel \nder Vertrag der EU mit Kanada vorläufig in Kraft gesetzt \nwürde, bevor der Bundestag überhaupt ratifiziert hat?\n",
		"",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Ich verstehe Ihre Frage nicht.\n",
		"Ralph Lenkert (DIE LINKE):\nIch versuche es noch einmal.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Bitte.\n",
		"Ralph Lenkert (DIE LINKE):\nDie EU ist in der Lage, Verträge bei gemischten Ab-\nkommen  –  sprich:  bei  Abkommen,  die  vom  EU-Parla-\nment  und  von  den  nationalen  Parlamenten  ratifiziert \nwerden müssen – vorläufig in Kraft zu setzen, bevor die \nzeitaufwendigen Prozesse der nationalen Ratifizierungen \nabgeschlossen sind. Das wäre auch bei CETA oder TTIP \nmöglich. Wenn dieser Fall eintritt: Kann es dann aus Ih-\nrer  Kenntnis  heraus  möglich  sein,  dass  noch  vor  einer \nRatifizierung  durch  den  Deutschen  Bundestag  Investi-\ntionsschutzklagen gegen die Bundesrepublik eingereicht \nwerden,  weil  diese  Verträge  durch  die  EU  vorläufig  in \nKraft gesetzt werden?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr  Kollege,  wir  sind  im  Moment  bei  dem  Verfah-\nrensstand,  dass  es  Konsultationen  dazu  gibt,  ob  über-\nhaupt  Schiedsgerichtsverfahren  in  das  TTIP  aufgenom-\nmen  werden  sollen.  Ich  kann  Ihnen  deshalb  keine \nAntwort auf die Frage geben, was sein würde, wenn in \nmehreren Jahren vielleicht die Verhandlungen zu einem \nAbkommen  abgeschlossen  sein  sollten,  das  dann  wo-\nmöglich  auch  noch  vorzeitig  in  Kraft  gesetzt  werden \nwürde.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank.  –  Die  nächste  Frage  kommt  von \n",
		"Frau Höhn, Bündnis 90/Die Grünen.\n",
		"Bärbel Höhn (BÜNDNIS 90/DIE GRÜNEN):\nFrau Staatssekretärin, für Sie ist die Schiedsgerichts-\nbarkeit ein ganz wichtiger Punkt; das haben wir festge-\nstellt. Gleichzeitig ist es in der Tat so, dass durch dieses \nCETA-Abkommen  mit  Kanada  die  Frage,  Schiedsge-\nrichtsverfahren ja oder nein, vorentschieden wird; denn \nes wird schwer sein, bei TTIP Schiedsgerichtsverfahren \n"
	],
	[
		"Bärbel Höhn\n",
		"zu  verweigern,  wenn  sie  im  Rahmen  des  Abkommens \nmit Kanada möglich sind.\n",
		"Erstens.  Habe  ich  es  richtig  verstanden,  dass  die \nStaatssekretärin  über  den  Stand  des  CETA-Verfahrens \nmomentan  keine  Auskunft  geben  kann?  Zweitens. \nDrängt  die  Bundesregierung  darauf,  dass  es  überhaupt \nein  Mischverfahren  wird?  Es  könnte  theoretisch  sogar \nsein, dass die EU das Abkommen allein abschließt, ohne \ndass  der  Bundestag  zustimmen  muss.  Können  Sie  hier \nbestätigen, dass es sich  um  ein Mischverfahren handelt \nund der Bundestag zustimmen muss, oder wissen Sie das \nnicht genau?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Nach  meiner  Kenntnis  muss  der  Bundestag  zustim-\nmen.  Die  Frage  war  doch  eben:  Wie  geht  das  mit  dem \nVerfahren ganz genau weiter?\n",
		"Bärbel Höhn (BÜNDNIS 90/DIE GRÜNEN):\nNein, die Frage ist eine andere. Ist das ein Mischver-\nfahren, ja oder nein? Wenn das nämlich kein Mischver-\nfahren ist, müsste der Bundestag gar nicht zustimmen.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Nach  meiner  Kenntnis,  Frau  Abgeordnete,  muss  der \nBundestag zustimmen. Aber ich bin gerne bereit, in mei-\nnem Hause nachzufragen und Ihnen dazu eine schriftli-\nche Stellungnahme zu geben. Sie werden es mir nachse-\nhen,  dass  ich  hier  nicht  jede  Frage  hundertprozentig \nbeantworten kann.\n",
		"(Steffi  Lemke \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Die  Bundesregierung  weiß  nicht,  ob \nder  Bundestag  zustimmen  muss!  Das  ist  ja \nirre!)\n",
		"Vizepräsident Peter Hintze:\nDie nächste Frage stellt die Frau Kollegin Dröge von \nden  Grünen.  Danach  folgt  der  Kollege  Ernst  von  der \nFraktion Die Linke. – Frau Kollegin Dröge, bitte schön.\n",
		"Katharina Dröge (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Zypries,  Sie  haben  mehrfach  gesagt,  Ihr  erstes \nZiel sei, dass Investitionsschutzabkommen nicht in TTIP \naufgenommen  werden.  Gleichzeitig  haben  Sie  gesagt, \ndass Sie nicht sicher sein können, dass das der Fall sein \nwird.\n",
		"Ich möchte nur darauf hinweisen, dass die TTIP-Ver-\nhandlungen, zumindest wenn es nach den Wünschen der \nUSA geht, nicht in ferner Zukunft beendet werden sol-\nlen,  sondern  schon  2015  zu  einem  Abschluss  gebracht \nwerden  sollen.  Das  heißt,  wenn  Sie  Ihre  Position  nicht \ndurchsetzen  können  und  wir  doch  mit  einem  Investi-\ntionsschutzkapitel  in  TTIP  rechnen  müssen,  muss  man \nsich damit auseinandersetzen, welche Position die Bun-\ndesregierung einnimmt. Sie haben nicht mehr viel Zeit, \num  in  einer  rechtlich  schwierigen  Frage  zu  einer  Ant-\nwort zu kommen. Deswegen ist die Frage des Kollegen \n",
		"von den Linken nach den vorhandenen Kenntnissen ab-\nsolut richtig.\n",
		"",
		"Zum Beispiel ist vor zwei Tagen eine Studie des Cor-\nporate  Europe  Observatory  herausgekommen,  der  zu-\nfolge  es  Unternehmen  gibt,  die  in  Europa  Krisenländer \nwie  Griechenland  und  Spanien  beispielsweise  auf  ent-\ngangene Fördermittel verklagen, die diese Krisenländer \nnicht  mehr  zahlen  können,  weil  die  Troika  dort  Spar-\nmaßnahmen  zur  Haushaltskonsolidierung  durchgesetzt \nhat.\n",
		"Ich finde, es sind relevante Erkenntnisse für die Bun-\ndesregierung,  da  sie  zeigen,  welcher  Missbrauch  schon \nmit  bestehenden  Investitionsschutzklauseln  getrieben \nwird. Es gibt auch eine UN-Studie, die sich damit ausei-\nnandersetzt,  welche  Schiedsgerichtsverfahren  es  gibt. \nIch frage mich, wie die Bundesregierung zu einer Posi-\ntion  kommen  will,  wenn  sie  bestehende  Investitions-\nschutzklauseln nicht analysiert.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Sie  können  sicher  sein:  Die  Bundesregierung  analy-\nsiert  bestehende  Investitionsschutzklauseln,  und  die \nBundesregierung  informiert  sich  auch  umfassend.  Ich \nbin dankbar für Ihren Hinweis auf diese neuen Studien, \ndie  von  meinem  Haus  selbstverständlich  auch  in  die \nÜberlegungen mit einbezogen werden. Wir gehen nicht \ndavon aus, dass das TTIP 2015 abgeschlossen wird.\n",
		"Vizepräsident Peter Hintze:\nDanke schön. – Kollege Ernst.\n",
		"Klaus Ernst (DIE LINKE):\nFrau  Staatssekretärin,  würden  Sie  mir  zustimmen, \ndass dann, wenn in dem CETA-Abkommen ein solches \nSchiedsverfahren mit Zustimmung der Bundesregierung \nvereinbart wird, Ihre Haltung, in einem Abkommen mit \nden  USA  ein  solches  Verfahren  nicht  aufzunehmen, \ndeutlich  geschwächt  würde?  Können  Sie  mir  die  Frage \nbeantworten, ob Ihre Ablehnung eines solchen Schieds-\nverfahrens  in  den  Verträgen  –  die  uns  freut  –  auch  die \neinhellige Meinung der Bundesregierung ist?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr Abgeordneter, ich habe jetzt schon mehrfach da-\nrauf  hingewiesen,  dass  es  im  Moment  darum  geht,  die \nHaltung Deutschlands, aber auch aller anderen EU-Staa-\nten  zu  diesem  Schiedsverfahren  zu  bestimmen  und  die \nEuropäische  Kommission  als  Verhandlungsführerin  bei \ndiesen Verhandlungen mit zu beeinflussen. Deswegen ist \nes im Moment an der Zeit, zu sagen: Alle diejenigen nicht \nnur in Deutschland, sondern auch in anderen europäischen \nStaaten, die meinen, wir brauchen keine Schiedsgerichts-\nbarkeit, sollten sich an dieser Anhörung beteiligen. Eine \nsolche  Beteiligung,  die  das Verhalten der  EU-Kommis-\nsion beeinflussen kann, wird immer massiv eingefordert.\n",
		"Es  geht  sehr  vielen  Menschen  darum,  darauf  hinzu-\nweisen,  dass  es  auf  europäischer  Ebene  mangelnde \nTransparenz gibt und dass man stattdessen die europäi-\n"
	],
	[
		"Parl. Staatssekretärin Brigitte Zypries\n",
		"schen Bürgerinnen und Bürger stärker beteiligen sollte. \nHier  ergibt  sich  jetzt  die  wirklich  gute  Möglichkeit,  so \netwas zu tun. Ich finde, unser aller Sinnen und Trachten \n– auch das Ihrer Partei und Fraktion – sollte darauf ge-\nrichtet  sein,  Unterstützung  dafür  zu  mobilisieren.  Wir \nhaben  auch  ein  positives  Beispiel  auf  europäischer \nEbene, wo das sehr gut funktioniert hat.\n",
		"Ich  denke,  das  sollten  wir  jetzt  tun.  Wir  sollten  uns \nnicht darauf beschränken, zu überlegen: Was passiert ei-\ngentlich, wenn es uns nicht gelingt? Denn wenn man et-\nwas  bewegen  will,  aber  nicht  ins  Gelingen  verliebt  ist, \ndann kommt es auch nicht dazu, dass man etwas erreicht. \nDeswegen kann ich Ihnen auf Ihre Frage „Was passiert, \nwenn …?“ leider keine Antwort geben.\n",
		"Vizepräsident Peter Hintze:\nEine weitere Frage der Frau Kollegin Leidig, Fraktion \n",
		"Die Linke.\n",
		"Sabine Leidig (DIE LINKE):\nFrau  Staatssekretärin  Zypries,  ich  habe  eine  Nach-\nfrage  zu  dem  Konsultationsprozess.  Mein  Eindruck  ist, \ndass  die  Bundesregierung,  wenn  es  stimmt,  dass  sie  in \neinem bereits sehr weit fortgeschrittenen Freihandelsab-\nkommen  kein  Veto  gegen  ein  solches  Schiedsverfahren \neingelegt  hat,  im  jetzigen,  noch  relativ  am  Anfang  ste-\nhenden  Konsultationsverfahren  zu  TTIP  sehr  wenig \nGlaubwürdigkeit  hat.  Deshalb  finde  ich  es  unumgäng-\nlich,  zu erfahren, wie sich die Bundesregierung  in  dem \nweit  fortgeschrittenen  Verfahren  eigentlich  positioniert \nhat und wie der Verhandlungsstand aussieht.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Frau Kollegin Leidig, es ist wirklich schade, dass wir \nhier im Deutschen Bundestag ständig aneinander vorbei-\nreden. Ich hatte Ihnen schon hinlänglich dargelegt, dass \nwir keineswegs in einem weit fortgeschrittenen Verhand-\nlungsverfahren zu TTIP sind.\n",
		"(Matthias W. Birkwald [DIE LINKE]: Das hat \nsie nicht gesagt!)\n",
		"– Entschuldigung, es geht Ihnen offenbar um das Verfah-\nren mit Kanada. Dann habe ich Ihre Frage nicht verstan-\nden.\n",
		"Sabine Leidig (DIE LINKE):\nIch  versuche,  Ihnen  die  Frage  verständlich  zu  ma-\nchen. Die Frage lautet: Wie steht es nach Ihrer Meinung \num die Glaubwürdigkeit der Bundesregierung, wenn auf \nder  einen  Seite  im  CETA-Verfahren  bereits  im  Grunde \nein Schiedsverfahren akzeptiert ist und auf der anderen \nSeite  nun  im  TTIP-Verfahren  so  getan  wird,  als sei  die \nBundesregierung offen im Konsultationsprozess.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Wir tun nicht so, als sei die Bundesregierung offen im \nKonsultationsprozess.  Dieser  Konsultationsprozess  ist \nvon der Europäischen Kommission angestoßen worden, \n",
		"und  zwar  im  Einvernehmen  mit  der  Bundesregierung. \nWir finden, dass das ein sehr gutes Verfahren ist.\n",
		"",
		"(Zuruf von der LINKEN)\n",
		"Vizepräsident Peter Hintze:\nLiebe  Kolleginnen  und  Kollegen,  die  Fraktion  Die \nLinke  beantragt,  Minister  Gabriel  herbeizuzitieren. \nMöchte jemand das Wort zu diesem Geschäftsordnungs-\nantrag ergreifen? – Kollege Grund, CDU/CSU-Fraktion.\n",
		"Manfred Grund (CDU/CSU):\nEs  gab  hinreichend  Gelegenheit,  Fragen  zu  stellen \nund darauf zu antworten. Ich sehe überhaupt keinen Be-\ndarf,  neben  der  Staatssekretärin  Frau  Zypries,  die  die \nFragen hervorragend beantwortet hat,\n",
		"(Lachen bei der LINKEN)\n",
		"den Minister herbeizuzitieren. Wir lehnen diesen Antrag \ndaher ab.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsident Peter Hintze:\nFrau Ziegler von der SPD möchte das Wort ergreifen. \n",
		"Bitte.\n",
		"Dagmar Ziegler (SPD):\nIch  kann  meinen  Kollegen  von  der  CDU/CSU-Frak-\ntion nur unterstützen. Wir haben mehrfach die gleichen \nFragen  und  die  gleichen  Antworten  gehört.  Im  Aus-\nschuss kann man ausreichend und intensiv darüber dis-\nkutieren,  welches  der  Sachstand  zu  diesen  Fragen  und \nThemen ist. Die Staatssekretärin hat wirklich jede Frage \nordentlich  beantwortet  und  klargemacht,  wie  sich  der \nSachstand zum heutigen Zeitpunkt darstellt. Aus diesem \nGrunde  sehen  wir  keine  Notwendigkeit,  außerhalb  des \nAusschusses dies im Plenum weiterzuverfolgen und da-\nrüber zu diskutieren.\n",
		"Danke.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Vizepräsident Peter Hintze:\nGibt es weitere Wortmeldungen?\n",
		"(Steffi Lemke [BÜNDNIS 90/DIE GRÜ-\nNEN]: Wir können abstimmen!)\n",
		"– Das ist nicht der Fall. Dann lasse ich abstimmen. Wer \ndafür ist, dass Bundesminister Gabriel in das Plenum zi-\ntiert wird, den bitte ich um das Handzeichen. – Wer ist \ndagegen?\n",
		"[Köln] \n",
		"[BÜNDNIS 90/DIE \n(Volker  Beck \nGRÜNEN]:  Kleine  Koalition!  –  Manfred \nGrund [CDU/CSU]: Ist sich das Präsidium ei-\nnig, dass das eine die Mehrheit und das andere \ndie Minderheit ist?)\n",
		"– Bedauerlicherweise nicht, Herr Kollege Grund. Daher \nmüssen wir einen Hammelsprung durchführen.\n"
	],
	[
		"Vizepräsident Peter Hintze\n",
		"Ich  bitte  die  Kolleginnen  und  Kollegen,  den  Plenar-\nsaal  zu  verlassen,  damit  die  Abstimmung  durchgeführt \nwerden kann. Das führt zur Verschiebung der Aktuellen \nStunde. – Liebe Kolleginnen und Kollegen, ich verstehe, \ndass das Plenum ein angenehmer Ort ist, auch wenn es \nSchwieriges zu besprechen gibt.\n",
		"(Rüdiger Veit [SPD]: Wir wollten Sie nicht \nallein lassen!)\n",
		"– Das ist sehr nett. Die beiden Schriftführer machen das \nsolidarisch  auch  so.  Aber  ich  darf  Sie  bitten,  jetzt  den \nPlenarsaal zu verlassen, damit wir die Regeln einhalten.\n",
		"Ich gehe davon aus, dass die Türen besetzt sind und \nwir jetzt mit der Abstimmung beginnen können. Die Ab-\nstimmung ist eröffnet.\n",
		"Darf  ich  fragen,  ob  alle  Kolleginnen  und  Kollegen, \ndie vor der Tür standen, den Plenarsaal betreten haben? \nKönnen mir die Schriftführer das bitte mal signalisieren? –\nVon denen, die im Gang stehen, wäre es nett, wenn sie \njetzt zumindest die Sitzplätze einnähmen.\n",
		"Die Abstimmung ist geschlossen. Ich bitte die Stimm-\nzähler, mir das Stimmergebnis zu übermitteln. Ich bitte \nauch, die Türen zu schließen.\n",
		"Liebe  Kolleginnen  und  Kollegen,  ich  bitte  Sie,  sich \neinen Moment hinzusetzen und die Kommunikation un-\ntereinander einzustellen. Der erste Hammelsprung in der \n18. Wahlperiode ist erfolgreich abgeschlossen.\n",
		"(Beifall bei der CDU/CSU und der SPD sowie \nbei  Abgeordneten  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Für den Antrag, also mit Ja, haben gestimmt 77 Kol-\n",
		"leginnen und Kollegen.\n",
		"(Michael Grosse-Brömer [CDU/CSU]: Da fehlen \naber einige! Das ist aber wenig!)\n",
		"Enthalten hat sich kein Kollege und keine Kollegin. Mit \nNein haben gestimmt 350 Kolleginnen und Kollegen.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Damit ist der Antrag abgelehnt.\n",
		"Wir treten wieder in die Fragestunde ein, für die wir \nnoch – das sage ich informell – 14 Minuten und 34 Se-\nkunden  haben.  Danach  haben  wir  die  Aktuelle  Stunde \nauf Antrag der Grünen.\n",
		"(Unruhe)\n",
		"Die Fragestunde ist sehr interessant.\n",
		"(Steffi Lemke [BÜNDNIS 90/DIE GRÜNEN]: \nPeinlich ist sie, nicht interessant!)\n",
		"Es dürfen alle im Plenum bleiben; so ist das nicht.\n",
		"Die  Fragen 15,  16,  17  und  18  der  Abgeordneten \nKathrin Vogler, Birgit Wöllert und Harald Weinberg sind \nnachträglich durch die Bundesregierung dem Geschäfts-\nbereich  des  Bundesministeriums  für  Wirtschaft  und \nEnergie  zugeordnet  wurden.  Zur  Beantwortung  steht \nauch  hier  die  Parlamentarische  Staatssekretärin  Brigitte \nZypries zur Verfügung.\n",
		"Ich  rufe  die  Frage 15  der  Abgeordneten  Kathrin \n",
		"",
		"Vogler, Fraktion Die Linke, auf:\n",
		"Welche Konsequenzen könnte das Freihandelsabkommen \nTTIP  nach  derzeitigem  Kenntnisstand  der  Bundesregierung \nauf die Zulassung von Arzneimitteln innerhalb der EU haben, \nund welche Auswirkungen könnte das Freihandelsabkommen \nnach Einschätzung der Bundesregierung für die Hersteller von \npatentgeschützten Präparaten haben, was sowohl die Laufzeit \nder Patente als auch Art und Umfang von Patent- und Unterla-\ngenschutz anbelangt?\n",
		"Frau Staatssekretärin, bitte.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Vielen Dank, Herr Präsident.\n",
		"(Unruhe)\n",
		"Vizepräsident Peter Hintze:\nEinen kleinen Moment mal.\n",
		"(Glocke des Präsidenten)\n",
		"Es ist eine Frage der Fairness und der Disziplin, dass \ndie, die jetzt nicht zuhören wollen, ganz ruhig herausge-\nhen und sich nicht hier im Saal unterhalten.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten der CDU/CSU, der SPD und des BÜND-\nNISSES 90/DIE GRÜNEN)\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Frau Kollegin Vogler, nach dem derzeitigen Kenntnis-\nstand  wird  im  Arzneimittelbereich  keine  gegenseitige \nAnerkennung  von  Zulassungsentscheidungen  vorge-\nschlagen. Über die Auswirkungen von TTIP auf Patent-\nrecht  oder  gar  auf  Änderungen  des  Patentrechts  liegen \nder Bundesregierung keinerlei Informationen vor.\n",
		"Vizepräsident Peter Hintze:\nHaben  Sie  eine  Zusatzfrage,  Frau  Kollegin?  –  Bitte \n",
		"schön.\n",
		"Kathrin Vogler (DIE LINKE):\nFrau  Staatssekretärin,  wenn  Ihnen  über  mögliche \nAuswirkungen auf das Patentrecht oder auf die Patentie-\nrung  von  Arzneimitteln  keine  Erkenntnisse  vorliegen, \ndann  würde  mich  interessieren,  auf  welche  Art  und \nWeise die Bundesregierung denn gedenkt, sich diese Er-\nkenntnisse  zu  verschaffen,  und  in  welchem  Zeitrahmen \nSie  sich  in  der  Lage  sehen,  diese  Erkenntnisse  dem \nDeutschen Bundestag zuzuleiten?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Im  Rahmen der  anstehenden  Verhandlungen der  Eu-\nropäischen  Kommission wird sich die Bundesregierung \nsukzessive Meinungen bilden und im Rahmen der Euro-\npäischen Kommission abstimmen.\n",
		"Ich hatte Ihnen das Verfahren bereits erklärt: Wir be-\nfinden  uns  derzeit  in  der  ersten  Beratungsrunde,  in  der \ndie angesprochenen Themen gar nicht Gegenstand sind. \n"
	],
	[
		"Parl. Staatssekretärin Brigitte Zypries\n",
		"Es  läuft  so  ab,  dass  alle  Mitgliedstaaten  der  Europäi-\nschen  Union  zu  regelmäßigen  Konsultationsverfahren \nmit der Kommission in Brüssel zusammenkommen und \nman  gemeinsam  diskutiert,  wie  man  weiter  vorgeht. \nWenn es so weit ist, werden Sie hinreichend rechtzeitig \ninformiert  –  genauso,  wie  der  Deutsche  Bundestag  bis \njetzt alle Veröffentlichungen zu den Verhandlungen über \nTTIP zugänglich gemacht bekommen hat.\n",
		"Vizepräsident Peter Hintze:\nEine zweite Zusatzfrage. Bitte schön.\n",
		"Kathrin Vogler (DIE LINKE):\nDanke. – Frau Staatssekretärin, würde eine eventuelle \nUnterzeichnung  von  TTIP  nach  Einschätzung  der  Bun-\ndesregierung  möglicherweise  auch  Auswirkungen  auf \ndie in Deutschland geltenden Regelungen zur Nutzenbe-\nwertung von Arzneimitteln und anderen Therapieverfah-\nren  insgesamt  haben,  und  wie  würden  diese  unter  Um-\nständen aussehen?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Frau Abgeordnete, das kann ich mir nicht vorstellen. \nNach  derzeitigem  Kenntnisstand  ist  für  den  Arzneimit-\ntelbereich  keinerlei  gegenseitige  Anerkennung  von  Zu-\nlassungsentscheidungen  oder  sonstigen  Bewertungen \nvorgesehen.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen Dank. – Ich rufe die Frage 16 der Abge-\n",
		"ordneten Birgit Wöllert, Fraktion Die Linke, auf:\n",
		"Kann  die  Bundesregierung  ausschließen,  dass  durch  das \nFreihandelsabkommen  TTIP  im  Bereich  der  Palliativversor-\ngung  bzw.  der  Sterbebegleitung  eine  stärkere  Markt-  bzw. \nWettbewerbsorientierung  zum  Tragen  kommt  und  auf  diese \nWeise bisher aktive,  gemeinnützige  Träger  von  privaten, ge-\nwinnorientierten Anbietern verdrängt werden?\n",
		"Frau Staatssekretärin, bitte.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Frau Kollegin Wöllert, aus Sicht der Bundesregierung \ngibt  es  keine Anhaltspunkte  dafür,  dass durch TTIP  im \nBereich  der  Palliativversorgung  und  Sterbebegleitung \neine stärkere Markt- bzw. Wettbewerbsorientierung zum \nTragen kommen könnte oder gemeinnützige Träger von \nprivaten Trägern verdrängt werden könnten.\n",
		"Vizepräsident Peter Hintze:\nEine Zusatzfrage, Frau Kollegin? – Bitte schön.\n",
		"Birgit Wöllert (DIE LINKE):\nSie sagen: keine Erkenntnisse. – Heißt das, Sie kön-\n",
		"nen es ausschließen?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Wir  gehen  wenigstens  nicht  davon  aus,  dass  dieser \n",
		"Bereich überhaupt von TTIP betroffen sein wird.\n",
		"Vizepräsident Peter Hintze:\nSchönen Dank. – Ich rufe die Frage 17 des Kollegen \n",
		"",
		"Harald Weinberg auf:\n",
		"Kann  die  Bundesregierung  ausschließen,  dass  sie  ein \nTTIP-Abkommen  ratifizieren  wird,  das  die  Möglichkeit  be-\ninhaltet,  dass  Krankenhausleistungen  zukünftig  ausgeschrie-\nben werden müssen oder multinationale Unternehmen sich ei-\nnen  Zugang  in  die  derzeit  noch  öffentlich  und  gemeinnützig \ndominierte Krankenhauslandschaft einklagen können?\n",
		"Frau Staatssekretärin, bitte.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr  Abgeordneter  Weinberg,  es  bestehen  aus  der \nSicht  der  Bundesregierung  keine  Anhaltspunkte  dafür, \ndass TTIP Auswirkungen auf die Ausschreibungspflicht \nvon Krankenhausleistungen haben könnte oder die Kla-\ngemöglichkeiten multinationaler Unternehmen im Kran-\nkenhausbereich erweitern könnte.\n",
		"Vizepräsident Peter Hintze:\nHaben  Sie  eine  Zusatzfrage,  Herr  Kollege?  –  Bitte \n",
		"schön.\n",
		"Harald Weinberg (DIE LINKE):\nVielen  Dank,  Frau  Staatssekretärin.  –  Das  interpre-\ntiere  ich  jetzt  so,  dass  dieses  Thema  nicht  Gegenstand \nder  Verhandlungen  ist  und  auch  in  Zukunft  nicht  sein \nwird.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Davon gehen wir aus, ja.\n",
		"Vizepräsident Peter Hintze:\nHaben Sie noch eine Zusatzfrage dazu? – Nicht.\n",
		"Ich rufe die Frage 18 des Kollegen Harald Weinberg \n",
		"auf:\n",
		"Kann  die  Bundesregierung  ausschließen,  dass  sie  ein \nTTIP-Abkommen  ratifizieren  wird,  das  die  Möglichkeit  be-\ninhaltet, dass Versicherungsunternehmen Zugang in das Sys-\ntem  der  gesetzlichen  Krankenkassen  erhalten,  oder  das  die \nMöglichkeit  beinhaltet,  dass  gesetzliche  Krankenkassen  Pri-\nvatisierungstendenzen ausgesetzt werden?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Es bestehen aus Sicht der Bundesregierung am Ende \nkeine Anhaltspunkte dafür, dass TTIP Auswirkungen auf \nden Zugang von Versicherungsunternehmen zum System \nder  gesetzlichen  Krankenversicherung  haben  wird  oder \neventuelle  Privatisierungstendenzen  gesetzlicher  Kran-\nkenkassen zur Folge haben könnte.\n",
		"Vizepräsident Peter Hintze:\nZusatzfrage, Herr Kollege? – Bitte.\n",
		"Harald Weinberg (DIE LINKE):\nFrau  Staatssekretärin,  auch  das  interpretiere  ich  so, \ndass dieses Thema überhaupt nicht Gegenstand der Ver-\nhandlungen sein wird. Es wird also auszuschließen sein, \n"
	],
	[
		"Harald Weinberg\n",
		"dass  internationale  Versicherungsunternehmen,  für  die \nder  deutsche  Krankenversicherungsmarkt  durchaus  ein \nattraktiver Markt wäre, sich über den Weg von TTIP ei-\nnen Zugang verschaffen.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Nur über diesen Weg – ja, das interpretieren Sie rich-\n",
		"tig.\n",
		"Vizepräsident Peter Hintze:\nWir  kommen  nun  zu  weiteren  ursprünglich  im  Ge-\nschäftsbereich  des  Bundesministeriums  für  Wirtschaft \nund Energie gestellten Fragen.\n",
		"Ich  rufe  die  Frage  35  der  Kollegin  Susanna \n",
		"Karawanskij der Fraktion Die Linke auf:\n",
		"Wie positioniert sich die Bundesregierung in den Verhand-\nlungen  zur  Transatlantischen  Handels-  und  Investitionspart-\nnerschaft,  TTIP,  zu  der  potenziellen  Problematik,  dass  in \nDeutschland  über  die  Bundesanstalt  für  Finanzdienstleis-\ntungsaufsicht, BaFin, ein Finanzinstrument, das für volkswirt-\nschaftlich  und  verbraucherschutzpolitisch  schädlich  gehalten \nwird  –  beispielsweise  bestimmte  Genussrechte  –,  zukünftig \nmöglicherweise vom Markt genommen werden kann, darauf-\nhin  jedoch  der  betroffene  Finanzdienstleister,  der  diese  Ge-\nnussrechte emittiert, gemäß der TTIP eine Schadenersatzfor-\nderung  erheben  könnte,  weil  durch  das  Verbot  durch  die \nBaFin seine Gewinnerwartungen deutlich zurückgehen?\n",
		"Frau Staatssekretärin, bitte.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Über  die  Einbeziehung  des  Investitionsschutzes  in \nTTIP  haben  wir  ja  nun  hinreichend  gesprochen.  Laut \nVerhandlungsmandat  wird  erst  nach  Vorlage  des  Ver-\nhandlungsergebnisses überhaupt darüber entschieden.\n",
		"Vizepräsident Peter Hintze:\nHaben  Sie  eine  Zusatzfrage,  Frau  Kollegin?  –  Bitte \n",
		"schön.\n",
		"Susanna Karawanskij (DIE LINKE):\nVielen  Dank,  Herr  Präsident.  –  Bei  TTIP  geht  es  ja \nnicht  nur  um  eventuell  geschmälerte  Gewinnerwartun-\ngen  oder  vermeintliche  Handelsbarrieren,  sondern  auch \ndarum,  dass  Regulierungsanstrengungen  blockiert  wer-\nden könnten.\n",
		"Nun zu meiner Frage: Wie will die Bundesregierung \nzukünftig  sicherstellen,  dass  das  Thema  Finanzmarkt-\nregulierung in den Verhandlungen nicht von vornherein \naußen vor gelassen wird oder Finanzmarktregulierungen \nnur  auf  einem  niedrigen  Niveau  erfolgen,  weil  sie  als \nHandelshemmnis  bzw.  als  Handelsbarriere  aufgefasst \nwerden könnten?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Frau  Abgeordnete,  ich  verstehe  Ihre  Frage  so,  dass \nSie  wissen  wollen,  wie  das  mit  dem  Investitionsschutz \nist. Dann gilt dieselbe Antwort: Darüber wird erst nach \n",
		"vollständigem  Abschluss  der  Verhandlungen  entschie-\nden. Gerade Deutschland hatte sich ja sehr dafür einge-\nsetzt, dass über den Investitionsschutz erst am Ende aller \nVerhandlungen  entschieden  wird.  Das  ist  auf  der  Ver-\nhandlungslinie also ganz nach hinten gerutscht, und wir \nbefinden uns in dieser Woche ja auch erst in der ersten \nVerhandlungsrunde.\n",
		"",
		"Vizepräsident Peter Hintze:\nEine zweite Nachfrage? – Bitte.\n",
		"Susanna Karawanskij (DIE LINKE):\nMeine  Frage  ist:  Welche  Möglichkeiten  gibt  es  im \nRahmen  der  TTIP-Verhandlungen,  Finanzinstrumente \neinzuschränken, die volkswirtschaftlich bzw. für die Ver-\nbraucherinnen  und  Verbraucher  für  schädlich  gehalten \nwerden?  Wie  wird  in  den  Verhandlungen  darauf  re-\nagiert?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Noch  einmal:  Das  steht  ganz  am  Ende  der  Verhand-\nlungen.  Wir  gehen  davon  aus,  dass  man  über  solche \nFinanzinstrumente zunächst einmal dort verhandelt, wo \nschon  im  Moment  darüber  verhandelt  wird.  Das  ist  ja \nGegenstand  anderer  internationaler  Verhandlungsrun-\nden.\n",
		"Vizepräsident Peter Hintze:\nFrau Kollegin Leidig hat dazu eine Frage.\n",
		"Sabine Leidig (DIE LINKE):\nFrau Staatssekretärin Zypries, ich möchte fragen, was \nder Grund dafür ist, dass über das Investitionsschutzab-\nkommen  erst  am  Ende  des  gesamten  Verhandlungspro-\nzesses gesprochen werden soll, da es doch laut Bundes-\nregierung  eine  wichtige  Voraussetzung  dafür  ist,  dem \ngesamten Paket zuzustimmen, dass ein solcher Investo-\nrenschutz nicht verankert wird. Um es umgekehrt zu sa-\ngen: Wäre es nicht richtiger, die Bundesregierung würde \nvon vornherein klären,  dass es  keinen  Investorenschutz \nmit ausgelagertem Schiedsverfahren gibt, und dann erst \nVerabredungen  zu  den  einzelnen  Bereichen  treffen,  die \nin  einem  solchen  Handelsabkommen  verhandelt  wer-\nden?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Frau Kollegin Leidig, wir haben in dieser Fragestunde \nja schon über zahlreiche Gebiete gesprochen, bei denen \nsich  die  Frage  stellt:  Werden  sie  mit  aufgenommen,  in \nwelchem Umfang werden sie mit aufgenommen? Usw., \nusf.  Unsere  Auffassung  war,  dass  wir  zunächst  einmal \ndie Verhandlungen angehen sollten. Über das Thema In-\nvestitionsschutz  wollten  wir  ganz  am  Ende  sprechen. \nDabei wird es bleiben. Dafür haben wir uns eingesetzt. \nWir glauben, dass das der richtige Weg ist.\n",
		"(Sabine Leidig [DIE LINKE]: Warum?)\n"
	],
	[
		"\n",
		"Vizepräsident Peter Hintze:\nEine Zusatznachfrage ist nicht zulässig. – Jetzt hat der \n",
		"Kollege Dr. Troost das Wort.\n",
		"(Zuruf von der LINKEN: Die Antwort war \nnicht zulässig!)\n",
		"– Darf  ich  darauf  hinweisen:  Die  Bundesregierung  ent-\nscheidet  nach  gängiger  Parlamentspraxis,  wie  sie  ant-\nwortet, und die Kollegen entscheiden, wie sie fragen. – \nKollege Dr. Troost, bitte.\n",
		"Dr. Axel Troost (DIE LINKE):\nIch  ergreife  die  Chance,  weil  ich  befürchte,  dass \nmeine Fragen 43 und 44 nicht mehr aufgerufen werden. \nWir waren gerade bei Finanzdienstleistungen. Sie haben \ngesagt, die würden nicht erfasst. Der von mir sonst nicht \nsonderlich  geschätzte  Kollege  Markus  Söder  hat  im \nSpiegel  jetzt  noch  einmal  gesagt,  dass  er  durchaus  ge-\nwisse  Befürchtungen  hat,  dass  über  TTIP  Fragen  wie \nFinanztransaktionsteuer,  Sekundenhandel  und  anderes \nmehr möglicherweise doch Gegenstand werden könnten. \nHabe ich Ihre Antwort so richtig verstanden, dass Sie sa-\ngen, das wird nicht Gegenstand werden?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Genau.  Ich  habe  nicht  gesagt,  dass  das  kein  Gegen-\nstand wird, sondern ich habe gesagt, dass wir der Auffas-\nsung  sind,  dass  das  in  den  dafür  zuständigen  Gremien \ngeklärt werden sollte. Die Frage der Finanzdienstleistun-\ngen wird ja beispielsweise in den G-20-Gremien geklärt. \nWir sind der Auffassung, dort sollte das zunächst gere-\ngelt werden.\n",
		"Vizepräsident Peter Hintze:\nSchönen Dank. – Wir kommen zur Frage 36 der Ab-\n",
		"geordneten Karawanskij:\n",
		"In welchem Umfang möchte die Bundesregierung im Rah-\nmen der TTIP-Verhandlungen die Schutzrechte für öffentliche \nSparkassen  bewahren,  wenn  zukünftig  die  Regel  greift,  dass \nkein  ausländischer  Dienstleistungsanbieter  schlechter  behan-\ndelt  werden  darf  als  ein  inländischer  Anbieter  –  Inländerbe-\nhandlung  –  und  in  der  Folge  ausländische  Dienstleistungs-\nanbieter  zum  Beispiel  aus  dem  Bankensektor  genau  diese \nSchutzrechte ebenfalls einfordern?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Die Bundesregierung möchte Sonderregelungen, wel-\nche für die Sparkassen in den Gesetzen des Bundes und \nder  Länder  bestehen,  nicht  in  den  Verhandlungen  über \nTTIP preisgeben.\n",
		"Vizepräsident Peter Hintze:\nSchönen Dank. – Haben Sie eine Zusatzfrage? – Das \n",
		"ist nicht der Fall.\n",
		"Ich  kündige  hiermit  an,  dass  wir  um  16.05 Uhr  mit \nder Aktuellen Stunde beginnen, es sei denn, dass wir ge-\nrade mitten in einer Antwort sind. Also haben wir noch \nknapp fünf Minuten in der Fragestunde.\n",
		"Als Nächstes rufe ich die Frage 37 der Abgeordneten \n",
		"",
		"Birgit Wöllert auf:\n",
		"Kann  die  Bundesregierung  ausschließen,  dass  durch  das \nFreihandelsabkommen TTIP im Bereich des Rettungsdienstes \nPrivatisierungen  eingeleitet  werden  könnten  und  auf  diese \nWeise bisherige kommunale Träger von privaten, gewinnori-\nentierten Anbietern verdrängt werden?\n",
		"Frau Staatssekretärin. \n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Diese  Antwort  ist  genauso  wie  die  Antwort  auf  die \nanderen  Fragen  in  dem  vergleichbaren  Sachzusammen-\nhang zuvor: Es bestehen aus der Sicht der Bundesregie-\nrung keine Anhaltspunkte, dass durch TTIP im Bereich \nder Rettungsdienste Privatisierungen eingeleitet oder auf \nandere Weise befördert werden können.\n",
		"Vizepräsident Peter Hintze:\nHaben Sie eine Zusatzfrage, Frau Kollegin?\n",
		"Birgit Wöllert (DIE LINKE):\nJa.\n",
		"Vizepräsident Peter Hintze:\nBitte.\n",
		"Birgit Wöllert (DIE LINKE):\nVielen Dank. – Frau Staatssekretärin, Ihre Antworten \nhier zum Bereich der gesundheitlichen Daseinsvorsorge \nkönnten  uns  ja  ein  bisschen  beruhigen.  Deshalb  meine \nNachfrage: Würden Sie mir bestätigen, dass der gesamte \nBereich des Gesundheitswesens als öffentliche Daseins-\nvorsorge aus dem TTIP-Abkommen ausgenommen ist?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"In dem Verhandlungsmandat der Europäischen Kom-\nmission für das Freihandelsabkommen mit den USA ist \nverankert,  dass  die  hohe  Qualität  der  öffentlichen  Da-\nseinsvorsorge  in  der  Europäischen  Union  erhalten  blei-\nben  soll.  Sie,  Frau  Abgeordnete,  haben  das  Verhand-\nlungsmandat  genauso  wie  alle  anderen  Informationen \ndazu  vorliegen.  Sie  können  sich  gerne  noch  weiter  da-\nrüber informieren.\n",
		"Nach Einschätzung der Bundesregierung wird das ge-\nplante  Freihandelsabkommen  auch  die  Entscheidungs-\nfreiheit der regionalen Körperschaften über die Organi-\nsation  der  Daseinsvorsorge  vor  Ort  unberührt  lassen. \nDeswegen gibt es auch keine Anhaltspunkte dafür, dass \ndurch das TTIP-Abkommen im Bereich der Vergabe von \nRettungsdienstleistungen  Privatisierungen  befördert \nwerden könnten.\n",
		"Vizepräsident Peter Hintze:\nNoch eine Zusatzfrage?\n",
		"Birgit Wöllert (DIE LINKE):\nJa, eine Nachfrage hätte ich noch.\n"
	],
	[
		"\n",
		"Vizepräsident Peter Hintze:\nBitte.\n",
		"Birgit Wöllert (DIE LINKE):\nFrau  Staatssekretärin,  Sie  sagten  ja,  dass  Sie  jetzt \nnoch  nicht  über  alle  Regelungsbereiche  verhandeln. \nSchließen Sie das dann auch bereits für den Regelungs-\nbereich Marktzugänge aus?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Das habe ich jetzt nicht ganz verstanden. Ich hatte ge-\nsagt, dass die Verhandlungen gestuft sind, dass die erste \nVerhandlungsrunde diese Woche stattfindet und dass der \nBereich Marktzugänge dort noch nicht thematisiert wird.\n",
		"Vizepräsident Peter Hintze:\nDie nächste Nachfrage hat der Kollege Lenkert. Bitte.\n",
		"Ralph Lenkert (DIE LINKE):\nFrau Staatssekretärin, ich wiederhole die Aussage von \nvorhin. Die Antwort auf meine Frage an die Bundesre-\ngierung,  ob  es  für  die  Schiedsgerichtsverfahren  irgend-\nwelche  Sektoreneingrenzungen  gibt,  lautete  eindeutig: \nNein, es gibt keine Beschränkung. – Das heißt, auch all \ndie  Bereiche,  zu  denen  eben  Fragen  gestellt  wurden, \nehrenamtliche  Tätigkeiten,  Daseinsvorsorge,  Medizin, \nwurden  von  der  Bundesregierung  in  der  Antwort  an \nmich bezüglich des Investitionsschutzabkommens expli-\nzit  nicht  als  ausgeklammert  bezeichnet.  Ich  frage  Sie \njetzt, wie Sie, wenn Sie im Vorfeld in allen anderen Ver-\nhandlungen diese Bereiche ausklammern, aber dann In-\nvestitionsschutzklagen in diesen Bereichen zulassen, si-\ncherstellen  wollen,  dass  diese  Wirkungen  nicht  doch \ndurch die Hintertür eintreten. Ich möchte auch gerne von \nIhnen wissen, wie Sie dann diese Sektoren schützen wol-\nlen.\n",
		"Ich  habe  anschließend  eine  weitere  Frage  zu  diesem \n",
		"Bereich insgesamt.\n",
		"Vizepräsident Peter Hintze:\nGeschätzter Kollege, eine Frage bitte.\n",
		"Ralph Lenkert (DIE LINKE):\nJa, okay.\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Herr Abgeordneter, wir haben vorhin nicht über ein-\nzelne  Bereiche  gesprochen,  die  von  irgendwelchen \nSchutzabkommen ausgenommen sind, sondern ich habe \nIhnen  immer  gesagt,  dass  es  eine  Aussetzung  der  Ver-\nhandlungen gibt, dass wir eine Konsultation haben  und \ndass  jeder,  jede,  jedes  Parlament,  jedes  Mitglied  eines \nParlaments, jede NGO und jeder andere Interessierte der \nEuropäischen  Kommission  seine  Auffassung  innerhalb \nvon drei Monaten mitteilen kann. Die Frage, welche ein-\nzelnen  Bereiche  davon  gegebenenfalls  ausgeschlossen \nsein könnten, war vorhin nicht Gegenstand der Debatte.\n",
		"Vizepräsident Peter Hintze:\nAls  Nächste  hat  eine  Nachfrage  –  das  ist  dann  auch \ndie  letzte  in  dieser  Fragestunde  –  die  Frau  Kollegin \nVogler, Fraktion Die Linke.\n",
		"",
		"Kathrin Vogler (DIE LINKE):\nFrau  Staatssekretärin,  wenn  das  bisher  nicht  Gegen-\nstand der Debatte war, dann frage ich Sie hier und jetzt \n– ich frage Sie nicht nach der Meinung von NGOs oder \nder  allgemeinen  Öffentlichkeit,  sondern  nach  der  Mei-\nnung  der  Bundesregierung  –,  welche  Bereiche  des  öf-\nfentlichen  Lebens,  des  Wirtschaftslebens  und  der  Da-\nseinsvorsorge  nach  Auffassung  der  Bundesregierung \n– womit geht sie in die Verhandlungen? – von einem sol-\nchen Handelsabkommen und dem damit möglicherweise \nverbundenen Investitionsschutz ausgeschlossen sein sol-\nlen. Ich frage hier ganz konkret auch nach den Bereichen \nArzneimittel,  Medizinprodukte,  Gesundheitsdienstleis-\ntungen und Krankenhäuser, die hier schon angesprochen \nworden sind. Können Sie das alles verbindlich ausschlie-\nßen oder nicht?\n",
		"Brigitte  Zypries,  Parl.  Staatssekretärin  beim  Bun-\n",
		"desminister für Wirtschaft und Energie:\n",
		"Frau  Kollegin,  in  dem  Verhandlungsmandat,  das  Ih-\nnen  bekannt  sein  müsste,  ist  verankert,  dass  die  hohe \nQualität  der  öffentlichen  Daseinsvorsorge  in  der  Euro-\npäischen Union erhalten bleiben soll.\n",
		"(Kathrin  Vogler  [DIE  LINKE]:  Das  ist  doch \nschwammig! Butter bei die Fische! – Matthias \nW. Birkwald [DIE LINKE]: Das ist doch eine \nNullaussage!)\n",
		"– Ja, ich kann es nicht ändern; das ist nun einmal so. Das \nkann ich Ihnen nur so mitteilen.\n",
		"(Kathrin Vogler [DIE LINKE]: Lesen kann ich \nselber!)\n",
		"Natürlich betrifft das geplante Freihandelsabkommen \nauch  die  Entscheidungsfreiheit  der  regionalen  Körper-\nschaften, in die ja ganz viele Zuständigkeiten für den Be-\nreich,  den  Sie  gerade  angesprochen  haben,  fallen.  Ich \ndenke,  genau  das  wird  nicht  Gegenstand  der  Verhand-\nlungen sein. Insofern kann man Sie, glaube ich, in wei-\nten Teilen beruhigen.\n",
		"Vizepräsident Peter Hintze:\nHerzlichen  Dank,  Frau  Staatssekretärin.  –  Wir  sind \ndamit am Ende der Fragestunde. Mit den übrigen Fragen \nwird gemäß der Geschäftsordnung verfahren.\n",
		"Ich rufe den Zusatzpunkt 1 auf:\n",
		"Aktuelle Stunde\nauf  Verlangen  der  Fraktion  BÜNDNIS 90/DIE \nGRÜNEN\n",
		"Haltung  der  Bundesregierung  zur  Abschaf-\nfung  des  Optionszwangs  im  Staatsangehörig-\nkeitsrecht\n",
		"Als  erstem  Redner  erteile  ich  dem  Kollegen  Volker \n",
		"Beck das Wort.\n"
	],
	[
		"\n",
		"Volker Beck (Köln) (BÜNDNIS 90/DIE GRÜNEN):\nHerr Präsident! Meine Damen und Herren! Deutsch-\nland tut sich mit dem Staatsangehörigkeitsrecht seit jeher \nschwer.  Bis  1999  hat  es  gedauert,  dass  wir  neben  das \nBlutsrecht, das Ausdruck einer spät gekommenen Nation \nim Staatsangehörigkeitsrecht war, endlich auch das Ge-\nburtsrecht gestellt haben. Dies geschah wegen des Bun-\ndesrates  damals  allerdings  zu  dem  Preis,  dass  wir  die \ndoppelte Staatsangehörigkeit weitgehend vermieden und \ndie Optionspflicht für hier geborene junge Deutsche, die \nausländische Eltern haben, eingeführt haben.\n",
		"Noch in der letzten Wahlperiode hat die Bundesregie-\nrung das Dogma betont, die Vermeidung von Mehrstaa-\ntigkeit sei „eines der prägenden Elemente des deutschen \nStaatsangehörigkeitsrechtes“  –  so  in  einer  Antwort  auf \neine  Kleine  Anfrage  meiner  Fraktion.  Dagegen  haben \nder andere Teil des Hauses und die nicht mehr existente \nFDP  seit  Jahren  argumentiert  und  gesagt:  Wir  müssen \nbei der Einbürgerung liberalisieren. Wir müssen die Op-\ntionspflicht überwinden. – Die SPD hat in ihrem Regie-\nrungsprogramm geschrieben:\n",
		"Deshalb wollen wir die doppelte Staatsbürgerschaft \nvon Bürgerinnen und Bürgern akzeptieren.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Als Sie sich dann für die Verhandlungen zur Großen \nKoalition  zusammengesetzt  haben,  hat  Ihr  Parteivorsit-\nzender den Mund ganz schön voll genommen:\n",
		"Ich werde der SPD keinen Koalitionsvertrag vorle-\ngen,  in  dem  die  doppelte  Staatsbürgerschaft  nicht \ndrin ist.\n",
		"Na ja, ich habe auch schon Koalitionsverhandlungen ge-\nführt. Man kommt nicht immer eins zu eins mit dem ans \nZiel, was man sich vorgenommen hat.\n",
		"(Rüdiger  Veit  [SPD]:  Das  ist  leider  so,  ja!  – \nMichael Grosse-Brömer [CDU/CSU]: Mit Ih-\nnen sowieso nicht!)\n",
		"Dann hieß es: Die Optionspflicht wird fallen. – Herr \nGabriel  sah  sich  wenigstens  in  diesem  Punkt  bestätigt. \nEhrlich  gesagt,  auch  ich  habe,  wie  die  Sozialdemokra-\nten,  den  Text  Ihres  Vertrages  so  verstanden,  dass  die \nOptionspflicht  nun  ein  für  alle  Mal  Geschichte  ist.  Da \nheißt es:\n",
		"Für  in  Deutschland  geborene  und  aufgewachsene \nKinder ausländischer Eltern entfällt in Zukunft der \nOptionszwang und die Mehrstaatigkeit wird akzep-\ntiert.\n",
		"Das ist eigentlich eine klare Ansage. Klar war sie bis zu \ndem Tag, als der Referentenentwurf aus dem Bundesin-\nnenministerium  kam,  der  nicht  ein  Optionspflichtab-\nschaffungsgesetz  ist,  sondern  ein  Optionspflichtverlän-\ngerungs- und -komplizierungsgesetz.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Wer mindestens zwölf Jahre in Deutschland lebt, da-\nvon  vier  Jahre  im  Alter  zwischen  10  und  16,  der  darf \nDeutscher  bleiben,  wer  hier  im  Inland  einen  Schulab-\nschluss gemacht hat, auch, wer ihn in Paris gemacht hat, \n",
		"weil  seine  Eltern  umgezogen  sind,  natürlich  nicht.  Wer \n13 Jahre in Deutschland war, davon in den letzten Jahren \naber nur drei Jahre hier war, verliert den deutschen Pass \nauch.  Wer  ein  Melderechtsvergehen  begangen  hat  bzw. \nwessen  Eltern  ein  Melderechtsvergehen  begangen  ha-\nben, der verliert auch in Zukunft weiterhin die deutsche \nStaatsangehörigkeit. Das ist wirklich grober Unfug,\n",
		"",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie \ndes Abg. Dr. Axel Troost [DIE LINKE])\n",
		"ein  bürokratisches  Monstrum  und  integrationspolitisch \nverfehlt,  weil  es  den  jungen  Deutschen  sagt:  Ihr  seid \nDeutsche auf Probe. – Das darf nicht sein. Wer hier ge-\nboren ist und hier aufwächst, der gehört zu uns, und zwar \nmit  allen  Rechten  und  Pflichten,  den  müssen  wir  nicht \nwillkommen heißen, weil er schon da ist und Teil unse-\nrer Gesellschaft ist.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Im  Bundesrat  hat  es  Widerstand  dagegen  gegeben. \nMan  hat  gesagt:  Wir  wollen  einen  eigenen  Vorschlag \nmachen; denn wir als Länder müssen diesen Bürokratis-\nmus am Ende ausbaden. Es sind die Ausländerämter der \nKommunen, also Behörden der Länder, die am Ende je-\nden  einzelnen  Fall  der  40 000  Optionsfälle  pro  Jahr  ab \n2018 in die Hand nehmen und nach diesen absurden Kri-\nterien durchprüfen müssen. – Die Länder haben daher zu \nRecht  gesagt:  Das  wollen  wir  nicht  machen.  Wir  brau-\nchen  die  Verwaltungskapazitäten  für  eine  bessere  Ein-\nbürgerung und andere Fragen.\n",
		"So etwas darf aber offensichtlich im Zeitalter der Gro-\n",
		"ßen Koalition auf Länderseite nicht diskutiert werden.\n",
		"(Halina Wawzyniak [DIE LINKE]: Was macht \nHessen?)\n",
		"Herr  Strobl,  der  gleich  nach  mir  reden  wird,  sagt,  das \ngehe nicht. Wenn der Bundesrat an dieser Initiative fest-\nhalte, dann – das sei klar – werde hier in Berlin über das \nStaatsangehörigkeitsrecht  überhaupt  nicht  geredet. Herr \nStrobl wirft der SPD vor, sich durch solche Geisterfahr-\nten  Koalitionsoptionen  auch  mit  der  Linkspartei  warm-\nhalten  zu  wollen,  und  sagt,  das  werde  auf  Dauer  nicht \ngut gehen.\n",
		"Meine  Damen  und  Herren,  was  auf  Dauer  nicht  gut \ngeht, ist, wenn Sie meinen, der Bundesrat und die Lan-\ndesregierungen seien bloße Erfüllungsgehilfen der Gro-\nßen Koalition und da werde an die Vasallen in den Län-\ndern  durchgestellt,  was  hier  in  Berlin  im  Kanzleramt \noder im Koalitionsausschuss behandelt wird.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Nein,  die  Länder  haben  im  föderalen  Staat  eine  eigene \nAufgabe,  und  sie  haben  Landesregierungen  mit  ver-\nschiedenen politischen Prioritäten.\n",
		"(Michael  Grosse-Brömer  [CDU/CSU]:  Sie \nbrauchen uns Föderalismus nicht zu erklären! \nWir haben das sogar bis zu Ende studiert!)\n",
		"Das ist gut so, und das muss auch so bleiben.\n",
		"Sie  müssen  Schluss  damit  machen  –  ich  glaube,  die \nMenschen draußen im Lande sind es satt, sich das anzu-\n"
	],
	[
		"Volker Beck (Köln)\n",
		"hören  –,  dass  darunter,  dass  Herr  Friedrich  geplappert \nhat und sich wie ein Minister in einer Bananenrepublik \nbenommen hat und Herr Oppermann ausgeplaudert hat, \ndass  er  sich  wie  in  einer  Bananenrepublik  benommen \nhat,\n",
		"(Dr. Karamba Diaby [SPD]: Das ist ein ande-\nres Thema!)\n",
		"das Ausländerrecht, die Migranten und die Qualität der \nPolitik für unser Land leiden müssen. Machen Sie Poli-\ntik für unser Land! Machen Sie es länderfreundlich! Ma-\nchen  Sie  es  integrationsfreundlich  und  bürokratiearm! \nDann  können  Sie  unseren  Gesetzentwurf  oder  den  des \nBundesrates  zur  Grundlage  für  die  Abschaffung  der \nOptionspflicht  nehmen.  Das  wäre  angemessen.  Hören \nSie auf mit den Kindereien zwischen den Koalitionspart-\nnern, bei denen es nur um die Demütigung des Partners \ngeht! Es geht um Respekt vor den Rechten der Länder, \nund es geht um den Respekt vor den Menschen in unse-\nrem Land.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Vizepräsident Peter Hintze:\nAls  Nächstem  erteile  ich  dem  Kollegen  Thomas \n",
		"Strobl, CDU/CSU-Fraktion, das Wort.\n",
		"Thomas Strobl (Heilbronn) (CDU/CSU):\nHerr Präsident Hintze! Werte Kolleginnen und Kolle-\ngen! Selin ist in Deutschland, in der Nähe von Stuttgart, \ngeboren. Ihre Mutter ist Türkin. Auch der Vater ist türki-\nscher  Staatsangehöriger.  Sie  ist  nicht  nur  hier  geboren. \nAls sie in die Schule gekommen ist, konnte sie schon ein \nbisschen  rechnen.  Sie  ist  zweisprachig  aufgewachsen. \nSelin ist ein intelligentes, fleißiges Mädchen, gut voran-\nkommend in der Schule. Deswegen geht sie auf ein ba-\nden-württembergisches  Gymnasium.  Dort  macht  sie \nAbitur.  Sie  möchte  in  Deutschland  bleiben  und  Physik \nstudieren. Wir haben mit den Sozialdemokraten verein-\nbart, dass wir sie nicht vor die Frage stellen wollen, ob \nsie sich für die türkische – weil natürlich ihre Eltern aus \nder  Türkei  kommen  und  ihre  Großeltern  dort  noch  le-\nben – oder für die deutsche Staatsbürgerschaft entschei-\nden  will,  sondern  wir  haben  gesagt:  In  diesem  Fall \nakzeptieren wir die deutsche Staatsbürgerschaft als Dop-\npelstaatsbürgerschaft,  damit  Selin  in  Deutschland  auch \nwählen  kann  und  möglicherweise  eines  Tages  Bundes-\nkanzlerin wird.\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜNEN]: \nAber keine Taschenspielertricks!)\n",
		"Das ist unsere Vereinbarung.\n",
		"Jetzt  gibt  es  aber  leider  nicht  nur  Selin,  sondern  es \ngibt  auch  Abida.  Über  diesen  Fall  sind  von  türkischen \nFrauen  ganze  Bücher  geschrieben  worden.  Es  ist  näm-\nlich  so,  dass  Abida  in  Deutschland  geboren  wird  und \nkurz  nach  ihrer  Geburt  in  die  Türkei  verbracht  wird; \ndenn der Vater möchte nicht, dass sie in dieser dekaden-\nten verweltlichten Republik aufwächst. Sie kommt ganz \nbewusst zu den Großeltern nach Anatolien, geht dort auf \neine  Koranschule.  Mit  15 Jahren  heiratet  sie  einen \nMann, den sie vorher noch nie gesehen hat. Sie spricht \n",
		"kein  Deutsch,  sie  hat  Deutschland  nie  gesehen,  sie  hat \nmit  Deutschland  null  Komma  null  Identifikation.  Das \nmöchte ihre Familie so.\n",
		"",
		"(Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Ist  das  jetzt  eine  Märchenstunde  oder \nwas?)\n",
		"Ich möchte das gar nicht bewerten; aber klar ist – jeden-\nfalls für die Unionsfraktion –: Das ist nicht das, was wir \nuns unter einer gelungenen Integration vorstellen.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Jedenfalls  wollen  wir  solche  Fälle  nicht  auch  noch  mit \neiner deutschen Staatsbürgerschaft honorieren.\n",
		"[Köln] \n",
		"[BÜNDNIS 90/DIE \n(Volker  Beck \nGRÜNEN]: Wie viele von diesen an den Haa-\nren herbeigezogenen Fällen gibt es im wirkli-\nchen  Leben?  Was  wollen  Sie  überhaupt?  – \nÖzcan Mutlu [BÜNDNIS 90/DIE GRÜNEN]: \nWoher haben Sie so eine Statistik?)\n",
		"Was wollen wir, und was haben wir mit den Sozialde-\nmokraten  in  den  Koalitionsverhandlungen  vereinbart? \nWir  haben  gesagt:  Wenn  jemand  mit  ausländischen  El-\ntern hier geboren und aufgewachsen ist, akzeptieren wir \ndie  Doppelstaatsbürgerschaft.  –  Der  Kollege  Beck  hat \nhier auf die Länderinteressen verwiesen. Ich habe auch \nvonseiten  der  Länder  den  Vorwurf  gehört,  dass  da  eine \nungeheure Bürokratie aufgebaut werde.\n",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]: 40 000 Fälle, die man nicht mehr \nin  die  Hand  nehmen  müsste!  –  Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜNEN]:  Das  sagen \ndoch Ihre Kollegen selbst!)\n",
		"Zum Ersten möchte ich fragen: Wo waren eigentlich die \nLändervertreter  bei  den  Koalitionsverhandlungen?  Ich \nhabe  keinen  Einzigen  bemerkt,  der  dieses  Argument  in \nden  Koalitionsverhandlungen  auch  nur  eine  Sekunde \nlang  vorgetragen  hätte.  Zum  Zweiten,  Herr  Kollege \nBeck, wissen Sie  ganz  genau:  Das Ganze ist doch  eine \npolitische Frage. Ich respektiere Ihre Meinung; aber ein \nZeugnis vorzulegen, um einen Schulbesuch nachzuwei-\nsen,  das  ist  doch  kein  Bürokratiemonstrum.  Zeugnisse \nhat jeder, der eine Schule besucht hat.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Diesen  minimalen  bürokratischen  Aufwand  dürfen  wir, \nglaube ich, schon verlangen.\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Das ist doch gleichheitswidrig!)\n",
		"Verstehen Sie: Es geht um die deutsche Staatsbürger-\nschaft.  Ein  Zeugnis  vorzulegen,  um  einen  Schulbesuch \nnachzuweisen, ist, glaube ich, nicht zu viel verlangt.\n",
		"[Köln] \n",
		"[BÜNDNIS 90/DIE \n(Volker  Beck \nGRÜNEN]:  Warum  sollte  ein  Schulbesuch  in \nParis  für  die  deutsche  Staatsangehörigkeit \nschädlich  sein?  Und  das  zu  Zeiten  der  Euro-\npäischen  Union!  Oder  wenn  jemand  in  Kehl \nwohnt und in Straßburg aufs Gymnasium geht! \nWo leben Sie denn!)\n"
	],
	[
		"Thomas Strobl (Heilbronn)\n",
		"Wir  reden  hier  nicht  über  die  Verlängerung  einer  Park-\nzonenerlaubnis.  Es  geht  um  die  deutsche  Staatsbürger-\nschaft. Es geht um die Frage: Wie definieren wir unser \nStaatsvolk? Es geht um die Frage: Wer ist hier Bürgerin, \nwer ist hier Bürger? Es geht um die Frage: Wer ist die-\nsem Land lebenslang mit Rechten und Pflichten verbun-\nden?  Es  geht  nicht  zuletzt  um  die  Frage:  Wer  ist  hier \nwahlberechtigt?  Wer  kann  hier  Bundeskanzlerin  oder \nBundeskanzler wählen?\n",
		"[BÜNDNIS 90/DIE \n(Katrin  Göring-Eckardt \nGRÜNEN]: Wovor haben Sie eigentlich Angst?\nVor Wählerstimmen? Das ist doch absurd!)\n",
		"Das  ist  keine  triviale  Frage.  Wir  werden  diese  Frage, \nHerr  Kollege  Beck,  auch  nicht  nach  dem  entscheiden, \nwas  jetzt  drei  Länder  aus  einem  Wahlprogramm  vom \nSeptember 2013 abgeschrieben haben, sondern wir wer-\nden das, wie es diese wichtige Thematik verlangt, in al-\nler Gründlichkeit mit den Sozialdemokraten beraten auf \nder Basis dessen, was wir im Koalitionsvertrag gemein-\nsam ausgehandelt haben. Ich bin ganz sicher, dass wir zu \neinem guten Ergebnis kommen werden.\n",
		"Danke fürs Zuhören.\n",
		"(Beifall  bei  der  CDU/CSU  –  Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜNEN]:  Was  sagt \ndenn  die  SPD  zu  dieser  Argumentation?  Das \nmuss  euch  doch  im  Herzen  wehtun!  Mein \nGott!  Das  tut  ja  richtig  weh!  –  Gegenruf  des \nAbg.  Michael  Grosse-Brömer  [CDU/CSU]: \nDafür gibt es diese Debatten auch!)\n",
		"Vizepräsident Peter Hintze:\nAls Nächster erteile ich das Wort der Kollegin Petra \n",
		"Pau, Fraktion Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Petra Pau (DIE LINKE):\nHerr Präsident! Liebe Kolleginnen und Kollegen! Bei \nder  Optionspflicht  geht  es  um  eine  Bestimmung  des \nStaatsbürgerschaftsrechts,  die  seinerzeit  unter  der  rot-\ngrünen Bundesregierung eingeführt wurde und nun wie-\nder abgeschafft werden soll. Ich darf hier daran erinnern, \ndass  die  Linke  schon  damals  gegen  die  Optionspflicht \nund für eine generelle Hinnahme von doppelten Staats-\nbürgerschaften gestimmt hat.\n",
		"(Beifall  bei  der  LINKEN  –  Volker  Beck \n[Köln]  [BÜNDNIS 90/DIE  GRÜNEN]:  Wir \nauch!)\n",
		"Kollege  Strobl,  in  Ihrer  Rede  wurde  ganz  deutlich, \nworum  es  im  Kern  geht.  Im  Kern  geht  es  darum,  dass \njunge Deutsche mit türkischen Wurzeln zwei Jahrzehnte \nlang  die  deutsche  und  die  türkische  Staatsbürgerschaft \nhaben, sich dann aber entscheiden müssen, entweder für \ndie deutsche und gegen die türkische Staatsbürgerschaft \noder  andersherum.  Übersetzt  müssen  die  jungen  Leute \nzwischen Wir und Ihr entscheiden, ohne Not und würde-\nlos. Das findet die Linke falsch.\n",
		"(Beifall bei der LINKEN)\n",
		"Der  politische  Konflikt  ist  übersichtlich:  Die  CDU/\nCSU spiegelt den einen Pol wider, die Linke den ande-\nren.  Die  CDU/CSU  will  eigentlich  gar  keine  doppelte \nStaatsbürgerschaft  und  wenn  doch,  dann  mit  möglichst \nhohen  Hürden.  Die  Linke  will  grundsätzlich  doppelte \nStaatsbürgerschaften, im Übrigen nicht nur deutsch-tür-\nkische.\n",
		"",
		"(Beifall bei der LINKEN)\n",
		"Die Grundlagen des deutschen Staatsbürgerschaftsrechts \nstammen  übrigens  aus  einer  Zeit,  die  nicht  im  Ansatz \nverlängert werden sollte. Wir wollen ein offenes Staats-\nbürgerschaftsrecht und kein ausgrenzendes.\n",
		"(Beifall bei der LINKEN)\n",
		"Der anhaltende Streit dreht sich um Pässe und dazu-\ngehörige Rechte. Infrage steht aber zugleich das gesell-\nschaftliche  Klima  hierzulande.  Ein  Beispiel  möge  das \nhier  illustrieren.  Es  ist  drastisch  und  hat  Bezug  zur \nMordserie der NSU-Nazibande. Wir sollten gemeinsam \ndarüber nachdenken.\n",
		"Im Jahr 2001 wurde in Hamburg Süleyman Tasköprü \nhingerichtet.  Aysen  Tasköprü  ist  seine  Schwester.  2013 \nschrieb  sie  an  Bundespräsident  Joachim  Gauck  diese \nZeilen:\n",
		"Noch im März 2011 konnte ich darüber lachen, als \neine Sachbearbeiterin im Rathaus zu meinem Sohn \nsagte,  er  sei  kein  Deutscher.  Der  Kleine  war  ganz \nerstaunt und erklärte ihr sehr ernsthaft, dass er sehr \nwohl Deutscher sei, er habe schließlich einen deut-\nschen Pass. …\n",
		"Heute kann ich darüber gar nicht mehr lachen. Ich \nhatte mal ein Leben und eine Heimat. Ich habe kein \nLeben mehr. …\n",
		"Ich habe auch keine Heimat mehr, denn Heimat be-\ndeutet  Sicherheit.  Seitdem  wir  wissen,  dass  mein \nBruder ermordet wurde, nur weil er Türke war, ha-\nben wir Angst. Was ist das für eine Heimat, in der \ndu erschossen wirst, weil deine Wurzeln woanders \nwaren?\n",
		"Nun  reden  wir  heute  nicht  über  das  NSU-Desaster \nund natürlich auch nicht über Mord, wohl aber über Hei-\nmat,  in der  man sich wohl und  auch  sicher  fühlen  soll, \nauch  mit  fremden  Wurzeln.  Ein  Doppelpass  wäre  hier \nhilfreich.\n",
		"(Beifall bei der LINKEN und dem BÜND-\nNIS 90/DIE GRÜNEN)\n",
		"CDU/CSU und SPD haben eine Lösung versprochen. \nWir warten auf Vorlage derselben, aber stattdessen gibt \nes  Zoff.  Aktueller  Stein  des  Anstoßes  ist  eine  Bundes-\nratsinitiative zu diesem Thema, die von drei Bundeslän-\ndern  getragen  wird,  in  denen  die  SPD  mitregiert.  Das \nwäre  Wortbruch  und  wider  die  Große  Koalition  im \nBund,  schimpfen  Unionspolitiker  und  drohen  mit  Boy-\nkott in der Sache. Ich empfehle Ihnen: Nehmen Sie die \nBundesratsvorlage,  und  machen  Sie  sie  bei  allen  Män-\ngeln zum Bundesgesetz. Die Linke wäre dabei.\n"
	],
	[
		"Petra Pau\n",
		"(Beifall  bei  der  LINKEN  sowie  des  Abg. \nVolker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN])\n",
		"Abschließend  sei  noch  gesagt:  Wenn  sich  Teile  der \nGroßen  Koalition  im  Bund  so  groß  wähnen,  dass  sie \nLandesregierungen  und  Landesparlamenten  vorschrei-\nben  wollen,  was  diese  im  Bundesrat  dürfen  und  was \nnicht, dann streichen Sie den Föderalismus doch gleich \naus dem Grundgesetz – und die Demokratie ebenso. Das \nwäre zwar grundfalsch, aber konsequent. Ich denke, von \ndieser Seite des Hauses sollten noch immer die wohlver-\nstandenen  Interessen  der  Bundesländer  vertreten  wer-\nden.\n",
		"(Beifall bei der LINKEN und dem BÜND-\nNIS 90/DIE GRÜNEN)\n",
		"Vizepräsident Peter Hintze:\nAls  Nächste  hat  die  Kollegin  Dr. Eva  Högl,  SPD-\n",
		"Fraktion, das Wort.\n",
		"(Beifall bei der SPD – Özcan Mutlu [BÜND-\nNIS 90/DIE GRÜNEN]: Jetzt bin ich mal ge-\nspannt, ob etwas Neues kommt!)\n",
		"Dr. Eva Högl (SPD):\nSehr geehrter Herr Präsident! Liebe Kolleginnen und \nKollegen! Ich möchte es zu Beginn einmal ganz deutlich \nsagen:  Diese  Große  Koalition  wird  den  Optionszwang \nabschaffen.\n",
		"(Beifall bei der SPD sowie des Abg. Michael \nGrosse-Brömer  [CDU/CSU]  –  Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜNEN]:  Das  ist  jetzt \nim Protokoll!)\n",
		"Das  werden  wir  als  eine  der  ersten  Maßnahmen  dieser \nGroßen Koalition tun.\n",
		"Wir  haben  eine  Formulierung  im  Koalitionsvertrag, \n",
		"die schon zitiert worden ist\n",
		"(Zuruf der Abg. Katrin Göring-Eckardt \n[BÜNDNIS 90/DIE GRÜNEN])\n",
		"– Sie müssen gar nicht so aufgeregt sein; wir können das \nruhig miteinander diskutieren –:\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]:  Ich  bin  gar  nicht  aufgeregt!  Ich \nbin ganz ruhig!)\n",
		"Für  in  Deutschland  geborene  und  aufgewachsene \nKinder ausländischer Eltern entfällt in Zukunft der \nOptionszwang und die Mehrstaatigkeit wird akzep-\ntiert.\n",
		"Das ist so weit klipp und klar; ich komme gleich zu \nden  Schwierigkeiten.  Wir  bringen  damit  ganz  deutlich \nzum Ausdruck, dass der Optionszwang abgeschafft wird.\n",
		"Ich sage es ganz deutlich: Die Optionspflicht schadet \nder  Integration.  Das  stellen  wir  immer  wieder  fest.  Sie \nbelastet  die  Verwaltung,  und  sie  passt  nicht  zu  einem \nmodernen Land wie Deutschland.\n",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"",
		"Deswegen schaffen wir sie für viele Menschen, die da-\nvon betroffen sind, ab.\n",
		"(Katrin Göring-Eckardt [BÜNDNIS 90/DIE \nGRÜNEN]: Für manche!)\n",
		"Natürlich  ist  das  in  der  Koalition  ein  umstrittenes \nThema;  das  leugnet  hier  doch  niemand.  Das  war  eine \nschwere Entscheidungsfindung in der allerletzten Nacht \nder  Koalitionsverhandlungen.  Das  wissen  alle,  die  in \ndiesem Haus sind, und das wissen alle, die diese Debatte \nverfolgen.\n",
		"[Köln] \n",
		"[BÜNDNIS 90/DIE \n(Volker  Beck \nGRÜNEN]:  Jetzt  haben  Sie  die  doppelte \nStaatsbürgerschaft  schon  nicht  gekriegt!  Jetzt \nkönnen Sie wenigstens den Optionszwang ab-\nschaffen!)\n",
		"Das  ist  nicht  unumstritten,  und  es  ist  auch  richtig  so, \nweil es nämlich ein wichtiges Thema ist, weil es um eine \nganz  grundsätzliche  Frage  geht,  die  viele  Menschen  in \nunserem Land betrifft.\n",
		"(Beifall des Abg. Michael Grosse-Brömer \n[CDU/CSU])\n",
		"Wir als SPD nehmen für uns in Anspruch, dass wir un-\nsere Position bei den Koalitionsverhandlungen durchge-\nsetzt haben. Das ist für uns ein Erfolg. Auch das möchte \nich hier sehr deutlich sagen.\n",
		"(Beifall  bei  der  SPD  –  Volker  Beck  [Köln] \n[BÜNDNIS 90/DIE GRÜNEN]: Dann ist die-\nser Gesetzentwurf aber Makulatur!)\n",
		"Natürlich  ist  es  kein  Geheimnis  –  es  ist  ein  offenes \nGeheimnis  –,  dass  die  beiden  Wörter  „und  aufgewach-\nsen“ nicht einfach zu definieren sind. Wir ringen darum, \neine  vernünftige  Formulierung  zu  finden,  was  wir  mit \n„und aufgewachsen“ meinen.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Ich  dachte,  „und  aufgewachsen“ \nbedeutet 40 b im Staatsangehörigkeitsgesetz!)\n",
		"[Köln] \n",
		"Unsere  generelle  Linie  ist:  Wir  schaffen  die  Options-\npflicht ab, und wir erleichtern die Möglichkeit, die dop-\npelte  Staatsangehörigkeit  zu  behalten,  für  viele  Men-\nschen in unserem Land.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]:  Für  manche!  –  Özcan  Mutlu \n[BÜNDNIS 90/DIE GRÜNEN]: Für wenige!)\n",
		"Für  uns  soll  es nicht  länger  Deutsche auf  Probe  geben. \nWir wollen diejenigen nicht schlechterstellen, die bisher \nschon ein Recht darauf haben, eine deutsche Staatsange-\nhörigkeit  zu  bekommen  und  eine  andere  zu  behalten. \nWir wollen nicht zu viel Bürokratie schaffen und selbst-\nverständlich internationale Lebensläufe und die europäi-\nsche Freizügigkeit berücksichtigen. Trotzdem – das be-\nsagt die Formulierung „und aufgewachsen“ – wollen wir \nsicherstellen, dass die betroffenen Personen einen Bezug \nzu  Deutschland  haben.  Es  ist  gut,  dass  wir  versuchen, \n"
	],
	[
		"Dr. Eva Högl\n",
		"das sicherzustellen. Das ist der Kompromiss, den wir in \nder Großen Koalition gefunden haben.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Das  haben  Sie  Ihren  Leuten  aber \nanders verkauft!)\n",
		"[Köln] \n",
		"Deshalb rate ich zu ein bisschen weniger Aufregung und \nzu mehr sachlicher Diskussion.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]:  Da  haben  die  SPD-Mitglieder \nüber  etwas  anderes  abgestimmt!  Ist  es  ganz \nnormal,  wenn  man  den  eigenen  Leuten  etwas \nanderes erzählt?)\n",
		"Es gibt einen ersten Vorschlag des Bundesinnenminis-\nters – das ist eine ganz normale Verfahrensweise –, und \ndarüber gibt es eine Abstimmung innerhalb der Bundes-\nregierung. Für uns als SPD ist ganz klar, dass dieser Ent-\nwurf  nicht  das  letzte  Wort  ist.  Ich  zitiere  einmal  einen \nfrüheren Fraktionsvorsitzenden von uns; auch das ist ge-\nübte  Praxis \nim  Deutschen  Bundestag.  Nach  dem \nStruck’schen  Gesetz  verlässt  ein  Gesetzentwurf  den \nBundestag  nicht  so,  wie  er  hineingekommen  ist.  Das \nwird vermutlich auch für diesen Gesetzentwurf gelten.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]: Aber er kommt in den Bundestag! \nDas ist ja interessant!)\n",
		"[Köln] \n",
		"Für die SPD ist ganz klar – ich sage das noch einmal \nsehr deutlich –: Wir wollen selbstverständlich nicht, dass \nalle betroffenen Personen einzeln den Nachweis erbrin-\ngen  müssen,  dass  sie  nicht  optionspflichtig  sind.  Viel-\nmehr sagen wir: Das ist ein falsches Signal. Wir wollen \ndas  Verfahren  erleichtern.  Wir  wollen  den  Entschei-\ndungszwang abschaffen. Wir werden – seien Sie dessen \nversichert,  Kolleginnen  und  Kollegen  von  der  Opposi-\ntion – eine vernünftige Lösung für genau diese Frage fin-\nden, eine gute und praktikable Lösung.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder  CDU/CSU  –  Katrin  Göring-Eckardt \n[BÜNDNIS 90/DIE  GRÜNEN]:  Rauschender \nApplaus beim Koalitionspartner!)\n",
		"Jetzt  noch  etwas  zu  der  Initiative  der  Bundesländer. \nDie Bundesländer haben  das gute Recht, eine Initiative \nin den Bundesrat einzubringen. Das spricht ihnen über-\nhaupt niemand ab; das ist ihr gutes Recht.\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Doch, Herr Strobl in der FAZ!)\n",
		"– Jetzt rede ich und nicht Herr Strobl.\n",
		"(Heiterkeit  bei  Abgeordneten  der  SPD  – \nVolker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]:  Sie  haben  gesagt,  niemand  streite  das \nab!)\n",
		"Das  drückt  doch  etwas  aus,  Herr  Beck;  das  wissen  Sie \nganz  genau,  das  wissen  alle  Beteiligten  hier.  Die  SPD \nwollte  mehr. Die SPD möchte die doppelte  Staatsange-\nhörigkeit für einen viel größeren Personenkreis, auch für \nPersonen,  die  hier  schon  länger  leben.  Wir  können  den \nBundesländern, in denen die SPD mitregiert, eine solche \n",
		"Bundesratsinitiative  selbstverständlich nicht  verwehren. \nAber ich rate auch hier zu ein bisschen weniger Aufre-\ngung;  denn  für  die  gesamte  SPD,  im  Bund  und  in  den \nLändern,  gilt  der  geschlossene  Koalitionsvertrag.  Das \nsage ich hier unmissverständlich.\n",
		"",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder CDU/CSU – Volker Beck [Köln] [BÜND-\nNIS 90/DIE GRÜNEN]: In den Ländern auch? \nWenn das in den Ländern auch gilt, dann kön-\nnen wir überall eine Große Koalition machen!)\n",
		"Deswegen werden wir hier gemeinsam partnerschaftlich \nund  sachorientiert  daran  arbeiten,  eine  gute  Lösung  zu \nfinden.\n",
		"[BÜNDNIS 90/DIE \n(Volker  Beck \nGRÜNEN]:  Dann  ist  klar:  Die  SPD  ist  das \nBeiboot der Union!)\n",
		"[Köln] \n",
		"Wir ignorieren die Störungen von außen. Wir freuen uns \nüber kluge Hinweise von Ihnen, Herr Beck, wie wir die \nWörter „und aufgewachsen“ gut definieren können. Ich \nverspreche Ihnen, Herr Beck: Bei der nächsten Debatte \nzum Thema Optionszwang werden wir eine gute Rege-\nlung vorgelegt haben.\n",
		"Ich freue mich auf die Beratungen zu dem Gesetzent-\nwurf  der  Bundesregierung  und  auf  Ihre  Unterstützung \nbei  der  Abschaffung  des  Optionszwangs;  denn  darum \ngeht es.\n",
		"Herzlichen Dank für die Aufmerksamkeit.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Vizepräsident Peter Hintze:\nAls  Nächstem  erteile  ich  das  Wort  dem  Kollegen \n",
		"Özcan Mutlu, Bündnis 90/Die Grünen.\n",
		"(Steffi  Lemke \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Stellst  du  das  mit  dem  Föderalismus \nbitte noch einmal klar?)\n",
		"Özcan Mutlu (BÜNDNIS 90/DIE GRÜNEN):\nHerr Präsident! Meine Damen und Herren! Bisher ha-\nben wir von den Vertreterinnen und Vertretern der Regie-\nrungskoalition  leider  weder  etwas  Neues  noch  etwas \nKonkretes gehört.\n",
		"(Dr. Karamba Diaby [SPD]: Dann hast du \nnicht zugehört!)\n",
		"Frau  Eva  Högl  hat  deutlich  gemacht,  dass  sie  auf  die \nEinlösung ihrer Versprechen im Wahlkampf noch längst \nnicht verzichtet hat. Herrn Strobl ist das Thema so wich-\ntig, dass er nach seinen Tiraden den Saal verlassen hat.\n",
		"(Dagmar Ziegler [SPD]: Weil er eine andere \nVeranstaltung leitet!)\n",
		"Eines ist aber erneut klar geworden: Sie von der Großen \nKoalition haben weder eine gemeinsame Haltung in die-\nser wichtigen Frage, noch wissen Sie überhaupt, wohin \ndie  Reise  geht.  Das  ist  ein  Problem.  Die  Wahrheit  ist \ndoch: Die SPD konnte sich und kann sich nach wie vor \n"
	],
	[
		"Özcan Mutlu\n",
		"nicht  durchsetzen,  und  die  CDU  hat  ihre  weltoffene \nMaske schnell abgelegt.\n",
		"Das,  was  Sie  als  Entwurf  vorlegen  oder  demnächst \nzur Diskussion stellen wollen, ist nicht die Abschaffung \ndes  Optionszwangs.  Im  Gegenteil:  Sie  perfektionieren \nihn,  indem  Sie  ihn  zum  einen  mit  Attributen  versehen, \ndie mehr Bürokratie bedeuten, und zum anderen den be-\ntroffenen  Jugendlichen  sagen:  Wir  wollen  euch  schon \nhaben, aber wir wollen auch Hürden. – Genau das ist das \nProblem, und das machen wir nicht mit.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Anders sind der Hickhack in der GroKo und Ihre Hin-\nhaltetaktik nicht zu verstehen. Sie ziehen sich auf die In-\nterpretation  von  Nebensätzen  im  Koalitionsvertrag  zu-\nrück;  Sie  versteigen  sich  und  betreiben  Wortklauberei. \nFür all die betroffenen jungen Menschen, die jetzt viel-\nleicht unsere Debatte im Parlamentsfernsehen sehen, ist \ndas  keine  Botschaft,  die  wir  aus  diesem  Hohen  Hause \nsenden wollen.\n",
		"Es ist ein Skandal, wie Sie seit Monaten mit diesem \ngesellschaftlich  wichtigen  Thema  umgehen.  Ich  finde \nIhre Spielchen in dieser Auseinandersetzung einfach be-\nschämend, weil Sie verkennen, dass diese jungen Men-\nschen sich sehr wohl zu diesem Land bekennen können, \nauch  wenn  sie  die  Staatsbürgerschaft  der  Eltern  oder \nGroßeltern beibehalten.\n",
		"Wir  reden  inzwischen  von  hybriden  Identitäten,  und \nSie  bestehen  darauf  und  verlangen,  dass  diese  jungen \nMenschen  ein  einseitiges  und  alleiniges  Bekenntnis  zu \nDeutschland abgeben, im Wissen, wie schwierig das  in \nvielen Fällen ist. Genau das ist das Problem in dieser De-\nbatte.\n",
		"Es ist auch beschämend, weil Sie diese Auseinander-\nsetzung auf dem Rücken dieser jungen Menschen austra-\ngen, die tagtäglich zwangsweise ausgebürgert werden.\n",
		"(Michael Grosse-Brömer [CDU/CSU]: Haben \ndie keine Entscheidungsmöglichkeit?)\n",
		"Inzwischen sind schon 400 Menschen per Gesetz ausge-\nbürgert worden. Es geht um 8 500 – das sind im Übrigen \nZahlen aus den Statistiken des Bundesinnenministeriums –,\ndie  sich  in  den  nächsten  zwei  Jahren  entscheiden  müs-\nsen.  Wir  Grünen  sagen:  Damit  muss  Schluss  sein. \nSchluss  mit  diesem  Optionszwang,  ohne  Wenn  und \nAber!\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Sie  reden  von  Integration  –  das  hat  auch  Kollege \nStrobl gemacht –, wollen aber dieses integrationsfeindli-\nche  Instrument  fortführen  und  ausbauen.  Wir  schaffen \ndamit, wenn es – gegen unsere Stimmen – durchkommt, \nein Bürokratiemonster, das Geld und Zeit kostet und un-\nnötigen Ärger verursacht.\n",
		"Oliver Welke von der heute-show – er ist Ihnen allen \nbekannt – brauchte nur den Vorschlag von Bundesinnen-\nminister de Maizière vorzulesen und hatte schon die La-\ncher auf seiner Seite. Aber das Schlimme an dieser De-\nbatte  ist,  dass  es  keine  Satire  ist.  Der  Innenminister \nmeint  es  ernst.  Er  will  die  Optionspflicht  abschaffen, \n",
		"heißt  es.  Ich  meine,  er  will  sie  nur  neu  interpretieren. \nHier  geboren  und  aufgewachsen  muss  man  dann  sein. \nAber die Frage, was „aufgewachsen sein“ bedeutet, hat \nuns auch heute niemand beantwortet.\n",
		"",
		"Wie viele Jahre muss man Luft in Deutschland geat-\nmet  haben,  damit  man  tatsächlich  deutsch  genug  ist? \nKann  man  nicht  im  Ausland  aufwachsen  und  trotzdem \nwertvoller Teil dieser Gesellschaft sein, vor allem in ei-\nnem immer stärker zusammenwachsenden Europa?\n",
		"Wie lässt sich der Entwurf des Innenministers mit der \nFreizügigkeit in Europa vereinbaren? Kollege Beck hat \nes bereits gesagt. Was ist denn, wenn meine Tochter tat-\nsächlich  nach  Paris  geht,  dort  ihren  AbiBac  macht  und \nzurückkommt? Dann hat sie keinen deutschen Schulab-\nschluss,  und  sie  darf  nicht  die  doppelte  Staatsbürger-\nschaft behalten. Das ist ein Problem.\n",
		"Ein  Problem  ist  es,  dass  Sie  optionspflichtigen  Kin-\ndern  oder  Jugendlichen,  die  einen  ausländischen  Ab-\nschluss machen, dies zum Verhängnis machen. Das passt \nweder hinten noch  vorne  zusammen, liebe  Kolleginnen \nund Kollegen. Deshalb werden wir Ihren Entwurf ableh-\nnen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Seien  Sie  vernünftig!  Beenden  Sie  diese  Interpreta-\ntionsschlacht! Wir sagen: Chancengerechtigkeit für alle. \nHören  Sie  auf,  die  Andersartigkeit  mit  irgendwelchen \nInterpretationen zu manifestieren und der Integration zu \nschaden!\n",
		"Aus  diesem  Grunde  sagen  wir,  dass  die  Vorschläge \naus den Ländern bzw. die Bundesratsinitiative der Län-\nder  Baden-Württemberg,  Rheinland-Pfalz  und  Schles-\nwig-Holstein richtig sind. Begreifen Sie das als eine Un-\nterstützung,  liebe  Kollegen  von  der  SPD!  Nehmen  Sie \ndas  an,  und  setzen  Sie  sich  endlich  durch!  Lassen  Sie \nnicht zu, dass sich ein Herr Strobl und Gleichgesinnte in \ndieser für unsere Gesellschaft wichtigen Frage durchset-\nzen.\n",
		"Zuletzt möchte ich Herrn Gabriel und Frau Özoğuz an \nihre  Versprechen  wenige  Tage  vor  dem  Mitgliederent-\nscheid der SPD erinnern. Da stand es nämlich klar und \ndeutlich:  Der  Optionszwang  wird  abgeschafft.  –  Da \nstand nicht: Wir interpretieren das neu.\n",
		"In diesem Sinne hoffe ich auf Ihre Vernunft. Auf Un-\nterstützung  von  der  rechten  Seite  brauche  ich  nicht  zu \nhoffen.  Aber  Sie,  meine  Damen  und  Herren  von  der \nSPD,  haben  die  Gelegenheit,  ein  gutes  Gesetz  zu  ma-\nchen.\n",
		"Ich danke Ihnen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN – \nRüdiger  Veit  [SPD]:  Wir  werden  uns  bemü-\nhen!)\n",
		"Vizepräsident Peter Hintze:\nIch darf das Haus informieren, dass sich der Kollege \nStrobl entschuldigt hat – und zwar meiner Ansicht nach \nbei allen Fraktionen –, weil er als stellvertretender Frak-\ntionsvorsitzender nun in verantwortlicher Funktion einer \n"
	],
	[
		"Vizepräsident Peter Hintze\n",
		"Anhörung beizuwohnen hat. Deswegen hat er seine Ab-\nwesenheit beim weiteren Fortgang der Debatte entschul-\ndigt.\n",
		"Als  Nächstem  erteile  ich  dem  Kollegen  Heinrich \nZertik  von  der  CDU/CSU-Fraktion  das  Wort  zu  seiner \nersten Rede im Deutschen Bundestag. Herr Zertik, bitte.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Heinrich Zertik (CDU/CSU):\nSehr geehrter Herr Präsident! Liebe Kolleginnen und \nKollegen!  Sehr  geehrte  Damen  und  Herren!  Wir  spre-\nchen  heute  über  die  Staatsangehörigkeit.  Ich  selber  bin \nin Kasachstan geboren und mit meiner Familie Ende der \n80er-Jahre nach Deutschland gekommen. Wir haben da-\nrum gekämpft, hierherzukommen. Es war schwierig und \nmühselig, die nötigen Papiere für zahlreiche Anträge zu-\nsammenzustellen  und  unsere  Ausreise  voranzutreiben. \nWarum  haben  wir  es  getan?  Weil  wir  aus  voller  Über-\nzeugung  in  Deutschland  leben  wollten.  Für  uns  war  es \nkeine Frage, ob wir unsere alte Staatsbürgerschaft behal-\nten  oder  nicht.  Uns  war  klar,  dass  wir  die  deutsche \nStaatsbürgerschaft  haben  wollten,  nicht  nur  um  alle \nRechte zu erlangen, sondern auch bewusst Pflichten als \ndeutsche Staatsbürger zu übernehmen.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Es war nicht immer einfach, hier heimisch zu werden. \nZu  Hause  haben  wir  Deutsch  gesprochen,  Alltags-\ndeutsch.\n",
		"(Cem  Özdemir  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Aber es geht um hier geborene Kinder! \nDas ist ein Unterschied!)\n",
		"–  Ich  komme  gleich  darauf  zurück.  –  In  Deutschland \nstellten  wir  dann  fest,  dass  wir  nicht  immer  verstanden \nwurden.  Aber  wir  hatten  und  haben  den  festen  Willen, \nuns  hier  zu  beheimaten.  Inzwischen  sind  viele  meiner \nLandsleute  in  Deutschland  angekommen.  Unter  ihnen \nsind viele Beispiele für eine gelungene Integration.\n",
		"Das Berlin-Institut für Bevölkerung und Entwicklung \nhat 2009 einen Index zur Messung von Integration vor-\ngestellt.  Demnach  liegt  der  Anteil  der  Personen  zwi-\nschen  20  und  64  Jahren,  die  weder  einen  schulischen \nnoch  einen  beruflichen  Abschluss  erreicht  haben,  bei \nAussiedlern  unter  3 Prozent.  Warum  erzähle  ich  Ihnen \ndas? Ein Bildungsabschluss ist ein Zeichen für eine ge-\nlungene Integration. Das lässt sich auch anhand der Zah-\nlen  für  berufliche  Bildungsabschlüsse  belegen.  12 Pro-\nzent  der  Spätaussiedler  haben  einen  Abschluss  als \nMeistertechniker erworben bzw. eine Berufs- oder Fach-\nhochschule  abgeschlossen.  Bei  Personen  ohne  Migra-\ntionshintergrund  liegt  der  Wert  bei  14 Prozent,  also \ngeringfügig darüber. Bei Personen mit Migrationshinter-\ngrund liegt der Wert bei 9 Prozent. Das müssen wir noch \nverbessern. Ein Abschluss ist der Zugang zu einem Ar-\nbeitsplatz  und  damit  zur  Sicherung  des  Lebensunter-\nhalts.  Es  geht  also  darum,  Integrationsbemühungen  zu \nfördern und Potenziale zu nutzen. Die Anerkennung aus-\nländischer  Bildungsabschlüsse,  die  2011  beschlossen \n",
		"und in Gesetzesform gegossen wurde, ist dafür ein wich-\ntiger  Schritt.  Leider  haben  einige  SPD-regierte  Länder \ndies noch immer nicht umgesetzt.\n",
		"",
		"Angela  Merkel,  unsere  Bundeskanzlerin,  hat  von  ei-\nner Willkommenskultur gesprochen. So steht es auch im \nKoalitionsvertrag. Da gibt es noch Defizite und einiges \nzu tun. Keiner oder keine soll benachteiligt sein, weil er \noder sie aus einem anderen Kulturkreis stammt. Unsere \nAufgabe  als  Parlamentarier  ist  es,  diese  Willkommens-\nkultur  zu  fördern  und  zu  stärken.  Wir  müssen  dafür \nSorge tragen, dass sich alle Menschen, die sich bewusst \nentscheiden, hier zu leben, unsere Werte zu akzeptieren \nund hier ihren Lebensunterhalt zu verdienen, gut aufge-\nnommen fühlen. Da helfen mehrere Staatsbürgerschaften \nwenig.  Es  hilft  aber,  wenn  sie  den  Eindruck  gewinnen, \ndass  sie  gewollt  sind,  dass  ihre  Person  geschätzt  wird, \nweil  sie  sich  in  die  Gesellschaft  einbringen.  Wenn  das \nder Fall ist, dann verspreche ich Ihnen: Diese Menschen \nwerden nicht den Wunsch haben, mehrere Staatsbürger-\nschaften zu behalten, sondern sie werden sich aus vollem \nHerzen  und  aus  voller  Überzeugung  für  die  deutsche \nStaatsbürgerschaft entscheiden.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Trotzdem  werden  sie  ihre  kulturellen  Wurzeln  nicht \nvergessen, trotzdem sprechen sie noch ihre Mutterspra-\nche.  Das  ist  für  Deutschland  eine  große  Bereicherung; \ndenn diese Menschen sind Kulturbotschafter ihrer Län-\nder.  Es  ist  notwendig,  die  deutsche  Sprache  zu  beherr-\nschen, um hier die Ausbildung zu absolvieren und sich \nin  das  Arbeitsleben  produktiv  einzubringen.  Um  eine \nzweite Sprache zu sprechen, um sich im Land ihrer Vor-\nfahren  zurechtzufinden,  verwandtschaftliche  Beziehun-\ngen zu pflegen und die dortige Kultur zu erleben und zu \nerfahren, dafür nutzen mehrere Staatsbürgerschaften auf \ndem Papier nichts. Es geht um die Identifikation, um die \nIdentifikation  mit  Deutschland,  mit  unserer  Kultur  und \nunserer  Geschichte.  Es  geht  um  die  Identifikation  mit \nunseren Grundwerten Demokratie und Freiheit.\n",
		"Vielen ausländischen Mitbürgern ist das bewusst. Das \nbelegen auch Zahlen einer Einbürgerungsstudie, die das \nBundesamt für Migration und Flüchtlinge zur Optionsre-\ngelung im Jahr 2011 erstellt hat. Demnach schaffen so-\nziale und  berufliche Einbettung  starke  alltagspraktische \nBindungen.  Dies  gilt  auch  für  die  privaten  und  berufli-\nchen  Zukunftsplanungen,  die  sich  bei  den  befragten \nOptionspflichtigen  überwiegend  auf  Deutschland  rich-\nten.  Knapp  90 Prozent  der  Optionspflichtigen,  die  be-\nfragt wurden, haben sich für den deutschen Pass ausge-\nsprochen,  weil  sie  hier  ihren  Lebensmittelpunkt  haben, \nweil sie die Rechte eines deutschen Staatsbürgers behal-\nten  wollen,  weil  sie  auch  die  Vorteile  nutzen  möchten, \nals EU-Bürger zu reisen, zu leben und zu arbeiten.\n",
		"Liebe  Kolleginnen  und  Kollegen,  Optionszwang  hin \noder her – das ist eine Formalität. In Deutschland kann \njeder, der sich mit diesem Land und seinen Werten iden-\ntifiziert, der die Sprache spricht und für seinen Lebens-\nunterhalt sorgen kann, hier eingebürgert werden und ei-\nnen deutschen Pass erhalten.\n"
	],
	[
		"Heinrich Zertik\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜ-\nNEN]: Wenn das so leicht wäre!)\n",
		"Er  oder  sie  kann  deutscher  Staatsbürger  werden,  ohne \nWenn  und  Aber,  mit  allen  Rechten  und  Pflichten.  Das \nwollen  wir  fördern  und  unterstützen.  Das  verstehe  ich \nunter  Willkommenskultur.  Das  deutsche  Staatsbürger-\nrecht ist nicht so schlecht, wie manche denken oder sa-\ngen. Wir sollten daran festhalten, dass der, der sich zur \ndeutschen Staatsbürgerschaft bekennt, sich mit Deutsch-\nland identifiziert. Das sind die Menschen, die wir brau-\nchen. Sie sind es, die Deutschland bereichern.\n",
		"Danke schön.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsident Peter Hintze:\nWir  gratulieren  dem  Kollegen  Heinrich  Zertik  herz-\nlich  zu  seiner  ersten  Rede  im  Deutschen  Bundestag  zu \ndiesem spannenden und herausfordernden Thema.\n",
		"(Beifall)\n",
		"Als nächster Rednerin erteile ich das Wort der Kolle-\n",
		"gin Christine Buchholz, Fraktion Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Christine Buchholz (DIE LINKE):\nHerr  Präsident!  Meine  Damen  und  Herren!  Wir  fin-\nden es gut, dass drei rot-grüne Bundesländer die Bundes-\nratsinitiative  gestartet  haben,  das  Recht  auf  doppelte \nStaatsbürgerschaft für Kinder, die hier geboren sind, zu \ngewähren;  denn  damit  würde  der  diskriminierende  Op-\ntionszwang, nach dem sich diese Kinder zwischen zwei \nStaatsbürgerschaften entscheiden müssen, endlich bedin-\ngungslos abgeschafft.\n",
		"(Beifall  bei  der  LINKEN  und  dem  BÜND-\nNIS 90/DIE  GRÜNEN  –  Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜNEN]:  Da  klatsche \nich doch glatt mit!)\n",
		"Denn was bedeutet Optionszwang praktisch? Im Re-\ngierungsbezirk Darmstadt, in dem mein Wahlkreis liegt, \nhaben  bereits  im  ersten  Halbjahr 2013  28 Jugendliche \ndie  deutsche  Staatsangehörigkeit  automatisch  verloren, \nfast  alle  Kinder  türkischer  Eltern.  Diese  jungen  Men-\nschen besitzen jetzt nur noch die Staatsangehörigkeit ih-\nrer  Eltern.  In  Hanau  verlor  eine  23-Jährige  ihren  deut-\nschen Pass, weil sie nicht rechtzeitig zwischen deutscher \nund  türkischer  Staatsangehörigkeit  gewählt  hat.  Dabei \nhätte  sie  lieber  den  deutschen  Pass  behalten.  Sie  hat \nkeine  Chance,  das  Versäumnis  zu  heilen;  die  Behörde \nsieht keinen Spielraum.\n",
		"248  jungen  Menschen  wurde  2013  durch  den  Op-\ntionszwang  bundesweit  die  deutsche  Staatsbürgerschaft \nentzogen, der überwiegenden Mehrheit, weil sie Fristen \nversäumt  hat.  Was  bedeutet  das  für  diese  jungen  Men-\nschen,  die  bereits  23 Jahre  lang  Deutsche  waren?  Wie \nfühlt sich das für sie an?\n",
		"Was  bedeutet  das  für  diese  jungen  Menschen,  die  in \nDeutschland  eine  Wohnung,  eine  Arbeit,  einen  Ausbil-\n",
		"dungsplatz  oder  einen  Studienplatz  finden  wollen,  da \ndoch klar ist, dass es Diskriminierung gibt und das ohne \neine deutsche Staatsbürgerschaft schwieriger ist?\n",
		"",
		"Union  und  SPD  haben  im  Koalitionsvertrag  verein-\nbart, Kindern von Zuwanderern die doppelte Staatsange-\nhörigkeit zu gewähren, sofern sie in Deutschland gebo-\nren und aufgewachsen sind. Man könnte es so verstehen, \nals ob der Optionszwang damit abgeschafft würde. Aber \nich sage Ihnen: Ihr angeblicher Doppelpasskompromiss \nist faul. Die Optionspflicht bleibt, und sie wird noch bü-\nrokratischer.  Sogenannte  Optionskinder  müssen  unter \nBeweis  stellen,  dass  sie  „richtige  Deutsche“  sind.  Als \nNachweis  sollten  dafür  die  Betroffenen  die  Geburtsur-\nkunde, eine deutsche Meldebescheinigung und ein deut-\nsches  Schulabschlusszeugnis  vorlegen.  Wenn  Sie,  Herr \nKollege  Strobl,  sagen:  „Das  sollen  sie  doch  machen“, \ndann  ignorieren  Sie  bewusst  und  wissentlich,  dass  es \neine  Diskriminierung  von  Migranten  im  deutschen  Bil-\ndungssystem gibt. Herr Strobl, damit erschweren Sie ge-\nrade  diesen  Jugendlichen  die  Erlangung  der  deutschen \nStaatsbürgerschaft und damit des Doppelpasses.\n",
		"(Beifall bei der LINKEN sowie bei Abgeord-\nneten des BÜNDNISSES 90/DIE GRÜNEN – \nHelmut  Brandt  [CDU/CSU]:  Wo  nehmen  Sie \ndas jetzt her?)\n",
		"Warum  wollen  CDU  und  CSU  diese  Optionspflicht \nunbedingt  beibehalten,  dieses  bürokratische  Monster, \nwie  es  der  Kollege  Veit  in  der  vergangenen  Legislatur \nrichtigerweise  bezeichnet  hat?  Eine  Überprüfung  von \nHunderttausenden  Lebensläufen  wird  damit  verewigt. \nSelbst nach Angabe von Innenminister de Maizière wer-\nden  90 Prozent  aller  sogenannten  Optionskinder  beide \nStaatsangehörigkeiten  behalten  können.  Warum  dann \ndiese  Schikane?  Ich  sage  es  Ihnen:  Die  Optionspflicht \ngilt nicht für Kinder von EU-Bürgern oder Schweizern. \nIm Wesentlichen ist die Optionspflicht eine Diskriminie-\nrung von Kindern türkischer Eltern in Deutschland.\n",
		"(Beifall bei Abgeordneten der LINKEN und \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Sie  ist  in  Gesetz  gegossener  Rassismus.  Auch  deshalb \nmuss der Optionszwang dringend weg.\n",
		"Es ist eine Schande, dass die Bundestagsfraktion der \nSPD, die SPD-geführten Länder und auch die Grünen in \nHessen  nun  dem  Gesetzesantrag  der  drei  rot-grün  ge-\nführten Bundesländer in den Rücken fallen.\n",
		"(Halina Wawzyniak [DIE LINKE]: Richtig!)\n",
		"Selbst  die  Initiatoren  dieses  Antrags  dieser  drei  Länder \nsind weichgekocht worden. Der Gesetzentwurf soll nun \nnach  Aussage  der  rheinland-pfälzischen  Ministerpräsi-\ndentin Malu Dreyer nicht einmal im Plenum des Bundes-\nrates diskutiert werden – eine Beerdigung erster Klasse. \nEs ist schade, dass die Grünen dazu nichts gesagt haben. \nDie hessischen Grünen lassen sich von der CDU am Na-\nsenring durch die Manege führen.\n",
		"(Beifall bei Abgeordneten der LINKEN sowie \nder Abg. Ulli Nissen [SPD])\n"
	],
	[
		"Christine Buchholz\n",
		"Im Koalitionsvertrag von Schwarz-Grün steht:\n",
		"Auf  bundespolitischer  Ebene  werden  wir  die  Auf-\nhebung  der  Optionspflicht  und  die  Akzeptanz  von \nMehrstaatigkeit im Staatsangehörigkeitsrecht für in \nDeutschland  geborene  und  aufgewachsene  Kinder \nausländischer Eltern unterstützen.\n",
		"Selbstverständlich haben die Wählerinnen und Wäh-\nler  und  auch  viele  Betroffene  gehofft,  dass  damit  auf \nBundesebene klare Kante gezeigt wird. Jetzt wollen sie \nsich  enthalten.  Gerade  das  macht  die  Entscheidung  für \ndie Betroffenen so bitter.\n",
		"(Beifall bei der LINKEN)\n",
		"Außerdem zeigt es, dass die Geister, die Roland Koch \n1999  im  Hessen-Wahlkampf  mit  seiner  Unterschriften-\nkampagne  gegen  die  doppelte  Staatsbürgerschaft  rief, \nimmer  noch  spuken  und  wirksam  sind.  Leider  ist  der \nfaule Kompromiss nicht der einzige, den die Große Ko-\nalition fabriziert hat. Die Große Koalition hat ausdrück-\nlich vereinbart, dass es zu keiner Erleichterung der Ein-\nbürgerung  kommt  und  dass  es  für  Migranten  auch \nweiterhin  keine  doppelte  Staatsbürgerschaft  und  auch \nnicht  die  notwendige  Reform  des  auf  dem  Blutsprinzip \nberuhenden Staatsbürgerschaftsrechtes geben wird.\n",
		"Die Linke fordert, Einbürgerungen endlich zu erleich-\ntern, das Wahlrecht für alle, die mehr als fünf Jahre hier \nleben,  einzuführen  und  die  doppelte  Staatsbürgerschaft \nfür alle Migranten zu ermöglichen. Ich sage Ihnen: Die \nIntegrationsverweigerer  sitzen  hier  auf  der  Regierungs-\nbank. Zeigen Sie den jungen Menschen aus Migrations-\nfamilien endlich, dass sie hier willkommen sind – ohne \nWenn und Aber.\n",
		"(Beifall bei der LINKEN)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen  Dank.  –  Das  Wort  hat  jetzt  der  Kollege  Uli \n",
		"Grötsch, SPD-Fraktion.\n",
		"(Beifall bei der SPD)\n",
		"Uli Grötsch (SPD):\nFrau  Präsidentin!  Meine  Damen  und  Herren!  Frau \nKollegin Buchholz, ich weiß nicht, ob es Ihnen zusteht, \ndie  SPD-Bundestagsfraktion  mit  Schimpf  und  Schande \nzu überziehen. Ich weiß schon gar nicht, ob es Ihnen zu-\nsteht,  unsere  Integrationsministerin  als  Integrationsver-\nweigerin zu bezeichnen.\n",
		"(Beifall  bei  der  SPD  und  der  CDU/CSU  – \nChristine  Buchholz  [DIE  LINKE]:  Die  habe \nich nicht gemeint!)\n",
		"Sie wissen ja, wer die Akteure sind, die sich um Integra-\ntion in unserem Land verdient machen. Bevor Sie solche \nWorte  benutzen,  sollten  Sie  kurz  einmal  schauen,  wer \nauf der Regierungsbank sitzt und wer nicht.\n",
		"Natürlich  ist  Deutschland  ein  Einwanderungsland, \nund  das  ist  auch  gut  so.  Natürlich  braucht  unser  Land \nkünftig  ein  modernes  Staatsangehörigkeitsrecht.  Daran \nzweifeln nur die, die man da, woher ich komme, Hinter-\nwäldler nennt. Auch ich meine, dass es gut ist, dass sich \n",
		"alle politischen Akteure in Deutschland auch außerhalb \ndes  Deutschen  Bundestages  und  ausdrücklich  auf  allen \nEbenen Gedanken darüber machen, wie dieses Recht in \nZukunft aussehen soll. Niemand hier will doch den Län-\ndern das Recht absprechen, ihre in der Verfassung veran-\nkerten Rechte zu nutzen und sich am politischen Diskurs \naktiv zu beteiligen. Die Kollegin Högl hat schon darauf \nhingewiesen. Es ist natürlich auch kein Geheimnis, dass \ndie Fraktionen der SPD und der CDU/CSU bei der Hal-\ntung  zur  Abschaffung  des  Optionszwangs  und  darüber, \nwie ein künftiges Staatsangehörigkeitsrecht in Deutsch-\nland  ausgestaltet  wird,  unterschiedlicher  Meinung  sind. \nWir wissen, dass es schon lange gesellschaftliche Reali-\ntät ist, dass das bis dahin geltende Staatsangehörigkeits-\nrecht überaltert ist und es einer Neuregelung bedarf. Es \nist peinlich genug, dass wir mehr als 20 Jahre brauchen, \num gesellschaftliche Realitäten mit Mehrheiten im Deut-\nschen Bundestag abzubilden.\n",
		"",
		"Ich  möchte  ganz  kurz  auf  den  Kollegen  Strobl  zu \nsprechen  kommen.  Schade,  dass  er  nicht  mehr  im  Saal \nist.  Seine  beiden  Geschichten,  die  er  vorgetragen  hat, \nwaren mit Pathos durchsetzt, so will ich es einmal sagen. \nIch glaube ganz und gar nicht, dass man Deutscher wer-\nden kann. Ich glaube, dass das Deutschsein etwas ist, das \nman in sich spürt und weitertragen will. Ich glaube aus-\ndrücklich ganz und gar nicht, dass es etwas damit zu tun \nhat, ob die Wurzeln der betreffenden Person in Deutsch-\nland oder einem anderen Land der Welt liegen.\n",
		"Mit  dem  aktuell  geltenden  Koalitionsvertrag  ist  der \nSPD  wieder  ein  Schritt  hin  zum  großen  Ziel  gelungen \n– ganz ohne Frage –; mehr nicht als ein weiterer Schritt, \naber doch immerhin. Wir stehen kurz vor der Ziellinie, \nund glauben Sie mir, wir freuen uns darauf, dass wir die-\nses für uns so wichtige Projekt gemeinsam über die Ziel-\nlinie tragen können. Dahin geht die Reise, hin zu diesem \ngroßen  Ziel,  Herr  Kollege  Mutlu.  Natürlich  ist  diese \nReise kein Kurztrip, sondern eine ziemlich lange Reise, \naber  es  lohnt  sich  auch,  diese  lange  Reise  zu  machen, \nweil es zu dem wirklich erstrebenswerten Ziel führt. Für \nuns  wird  es  eine  große  Errungenschaft  sein,  wenn  wir \ndas  Ziel  erreicht  haben,  weil  wir  mit  der  Abschaffung \nder  Optionspflicht  eines  der  ganz  großen  gesellschafts-\npolitischen Ziele erreicht haben.\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜ-\nNEN]: Wir schaffen die doch nicht ab!)\n",
		"– Dann scheinen Sie die Formulierungen des Koalitions-\nvertrages  noch  nicht  ausführlich  gelesen  zu  haben.  – \nWenn wir sie abgeschafft haben, haben wir etwas umge-\nsetzt, was längst Realität und eigentlich längst überfällig \nist.\n",
		"Lassen  Sie  mich  noch  einmal  an  die  Adresse  der \nUnionsfraktion sagen: Wir sind vertragstreu, auch wenn \nes  nicht  immer  Spaß  macht.  Für  die  SPD-Bundestags-\nfraktion ist der Koalitionsvertrag in all seinen Bereichen \nbindend.  Diese  Bindung  erwarten  wir  als  SPD  mit  Fug \nund Recht von unserem Koalitionspartner. Trotzdem will \nich  gegen  Ende  dieser  Debatte  nochmals  betonen,  dass \nes  den  Fraktionen  im  Bundestag  nicht  obliegt,  darüber \nzu urteilen, ob sich die Bundesländer richtig oder falsch \nverhalten. Auch die Landesregierungen haben natürlich \n"
	],
	[
		"Uli Grötsch\n",
		"ihre  Koalitionsverträge  und  sind  daran  gebunden.  Von \ndaher meine ich, dass man es gar nicht negativ bewerten \nsollte, wenn die Länder ihre Rolle wahrnehmen. Es be-\ndarf schon gar nicht eines Sturms der Entrüstung im gan-\nzen Land, um die SPD-Bundestagsfraktion auf ihre ver-\ntraglichen Verpflichtungen aufmerksam  zu machen  und \nhinzuweisen.\n",
		"(Beifall bei der SPD)\n",
		"Liebe Kolleginnen und Kollegen von der Unionsfrak-\ntion, Sie wissen, dass es uns mit dem Koalitionsvertrag \nernst  ist.  Sie  wissen,  dass  wir  den  Vertrag  bis  2017  so \numsetzen  wollen,  wie  er  beschlossen  und  geschlossen \nwurde. Sie wissen, dass auf die Sozialdemokratie Verlass \nist.\n",
		"Liebe  Kolleginnen  und  Kollegen  von  den  Opposi-\ntionsparteien, Sie wissen das auch. Sie wissen außerdem, \ndass wir noch weit über die Legislaturperiode hinaus die \nAbschaffung  der  Optionspflicht  im  Staatsangehörig-\nkeitsrecht  als  Topthema  haben werden.  Rufen Sie  doch \nnicht  in  den  Saal,  dass  Sie  den  Entwurf  ablehnen  wer-\nden, bevor Sie ihn überhaupt kennen.\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜ-\nNEN]: Wir kennen ihn doch!)\n",
		"Ich  komme  zurück  auf  das  Thema  der  Aktuellen \nStunde:  Die  Position  der  SPD-Bundestagsfraktion  ist \nschlichtweg unverändert.\n",
		"Vielen Dank.\n",
		"(Beifall  bei  der  SPD  und  der  CDU/CSU  – \nÖzcan Mutlu [BÜNDNIS 90/DIE GRÜNEN]: \nSie meinen wischiwaschi!)\n",
		"– Unverändert.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen  Dank.  –  Nächste  Rednerin  in  der  Debatte  ist \n",
		"die Kollegin Andrea Lindholz, CDU/CSU-Fraktion. \n",
		"Andrea Lindholz (CDU/CSU):\nSehr  geehrte  Frau  Präsidentin!  Sehr  geehrte  Damen \nund  Herren!  Ein  Zitat  des  dänisch-deutsch-amerikani-\nschen Psychoanalytikers Erik Erikson lautet:\n",
		"Identität,  das  ist  der  Schnittpunkt  zwischen  dem, \nwas  eine  Person  sein  will,  und  dem,  was  die  Welt \nihr zu sein gestattet.\n",
		"In Deutschland liegt dieser Schnittpunkt nah bei der ein-\nzelnen  Person.  Bei  uns  kann  man  sich  weitgehend  frei \nentscheiden,  womit  man  sich  identifiziert  und  wovon \nman sich abgrenzen möchte. Das ist ein Aspekt unseres \nfreiheitlich-demokratischen  Rechtsstaates,  auf  den  wir \nstolz sein können.\n",
		"Die  offizielle  Staatsangehörigkeit  kann  kaum  beein-\nflussen,  wie  der  Einzelne  innerhalb  einer  Gesellschaft \nwahrgenommen wird. An dem sozialen Phänomen, dass \nzum  Beispiel  ein  Deutsch-Türke  in  der  Türkei  eher  als \nDeutscher  und  in  Deutschland  eher  als  Türke  wahrge-\nnommen wird, wird auch die doppelte Staatsbürgerschaft \nwenig  ändern.  Für  die  Integration  des  Einzelnen  sind \n",
		"Aspekte wie Sprache, Sozialisation, Familie und Wohn-\nort  weitaus  entscheidender  als  der  Pass.  Letztendlich \nläuft  es  also  auf  die  eigene,  individuelle  Entscheidung \nhinaus, wo jemand seine Heimat und seinen Lebensmit-\ntelpunkt sucht und finden möchte.\n",
		"",
		"Das  bisherige  Optionsmodell  ermöglicht  jungen  Mi-\ngranten,  genau  diese  Entscheidung  im  Alter  zwischen \n18 und 23 Jahren bewusst zu treffen. Die BAMF-Einbür-\ngerungsstudie 2011 zeigt, dass diese Regelung vernünf-\ntig ist: 87 Prozent der Eingebürgerten sehen es als Vor-\nteil,  dass  sie  sich  ihre  Staatsbürgerschaft  aussuchen \ndurften. 76 Prozent sagen, dass diese Entscheidung sie in \nihrer  Lebensplanung  nicht  verunsichert  hat.  Rund \n90 Prozent  entscheiden  sich  für  die  deutsche  Staatsbür-\ngerschaft. – Angesichts solcher Werte ist der Vorwurf, es \nmüssten  hier  unzumutbare  Gewissensentscheidungen \ngetroffen werden, nicht nachvollziehbar.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Die Union wollte daher an den bestehenden Regelun-\ngen festhalten, und ein großer Teil der Wählerinnen und \nWähler – das zeigt das überzeugende Ergebnis – hat uns \ndas Vertrauen geschenkt.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Allerdings sind wir uns bewusst – das muss nicht immer \nSpaß machen –,  was Regierungsverantwortung in einer \nKoalition bedeutet. Wir haben nun mit der SPD im Ko-\nalitionsvertrag  einen  Kompromiss  bei  der  doppelten \nStaatsbürgerschaft geschlossen, und diesen Kompromiss \nsollten wir auch umsetzen.\n",
		"(Beifall  bei  Abgeordneten  der  SPD  –  Özcan \nMutlu  [BÜNDNIS 90/DIE  GRÜNEN]:  Sie \nmeinen den faulen Kompromiss!)\n",
		"–  Das  mag  Ihr  fauler  Kompromiss  sein;  es  ist  unser \nKompromiss. –\n",
		"(Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]: Das ist nicht unser fauler Kompromiss, \ndas ist Ihrer!)\n",
		"Im Koalitionsvertrag heißt es wörtlich:\n",
		"Für  in  Deutschland  geborene  und  aufgewachsene \nKinder ausländischer Eltern entfällt in Zukunft der \nOptionszwang und die Mehrstaatigkeit wird akzep-\ntiert.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]: „Aufgewachsene“? Damit meinen \nSie doch § 40 b Staatsangehörigkeitsgesetz!)\n",
		"[Köln] \n",
		"– Sie können es nachlesen. –\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Aber  das  kann  man  verschieden \ninterpretieren, Ihren komischen Satz da!)\n",
		"[Köln] \n",
		"Im Übrigen bleibt es beim geltenden Staatsangehö-\nrigkeitsrecht.\n",
		"Der  Bundesinnenminister  hat  nun  mit  dem  Refe-\nrentenentwurf  eine  gute,  praktikable  und  wortgetreue \nUmsetzung, so wie man es von ihm erwarten kann, vor-\n"
	],
	[
		"Andrea Lindholz\n",
		"geschlagen. Er befindet sich noch in der Ressortabstim-\nmung. Es bleibt jedem überlassen, daran mitzuarbeiten.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]: Ich komme gerne vorbei! Ich habe \ndie Drucksachen sogar schon dabei!)\n",
		"[Köln] \n",
		"Wer in Deutschland einen Schulabschluss erworben hat \noder bis zum 23. Lebensjahr mindestens zwölf Jahre in \nDeutschland gelebt hat, davon vier Jahre im Alter zwi-\nschen 10 und 16, soll von der Optionspflicht befreit wer-\nden. Über 90 Prozent der heute Optionspflichtigen wür-\nden diese Kriterien erfüllen, und sie bekämen somit die \ndoppelte Staatsbürgerschaft.\n",
		"(Christine  Buchholz  [DIE  LINKE]:  Wieso \nbrauchen  wir  das  dann?  –  Özcan  Mutlu \n[BÜNDNIS 90/DIE GRÜNEN]: Warum brau-\nchen wir das dann, wenn 90 Prozent die Krite-\nrien  erfüllen?  –  Volker  Beck  [Köln]  [BÜND-\nNIS 90/DIE  GRÜNEN]:  Wie  viele  Leute \nmachen  dann  40 000  Verwaltungsakte,  damit \nein  Türkenmädchen  nicht  Kanzlerin  werden \nkann?)\n",
		"Wenn es Ihnen, meine sehr geehrten Damen und Her-\nren,  also  wirklich  um  die  jungen  Migranten  und  nicht \nnur um polemische Diskussionen geht, dann helfen  Sie \ndoch  mit,  Herr  Beck,  diesen  vernünftigen  und  vertrag-\nlich vereinbarten Kompromiss umzusetzen.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Es liegt nämlich nicht an unserem ehemaligen Minister \nFriedrich, dass wir dieses Vorhaben nicht weiter betrei-\nben. Wir haben es im Übrigen mit einer Affäre Edathy, \nnicht mit einer Affäre Friedrich zu tun.\n",
		"(Beifall  bei  der  CDU/CSU  –  Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜNEN]:  Deswegen \nhat die Staatsanwaltschaft Ermittlungen gegen \nFriedrich aufgenommen! – Volker Beck [Köln] \n[BÜNDNIS 90/DIE  GRÜNEN]:  Passen  Sie \nauf, dass es nicht zu einer Affäre Strobl wird! –\nGegenruf des Abg. Thomas Strobl [Heilbronn] \n[CDU/CSU]:  Herr  Beck,  das  sind  ja  Drohun-\ngen!)\n",
		"Diese  Affäre  kennt  bisher  nur  ein  einziges  Opfer,  und \ndas  ist  das  politische Opfer,  Herr  Friedrich.  Es  liegt  an \nuns, an den Mitgliedern dieses Parlaments, die Regelun-\ngen, die im Koalitionsvertrag vereinbart sind, auch um-\nzusetzen.\n",
		"Die Frankfurter Rundschau hat heute berichtet, dass \nauch  die  SPD-Fraktion  keine  Bundesratsmehrheit  mehr \nfür  die  rot-grüne  Initiative  sieht.  Ich  schließe  daraus, \ndass  man  sich  in  der  SPD  nun  bewusst  ist,  dass  solche \nInitiativen  schlicht  und  einfach  keine  vertrauensbilden-\nden Maßnahmen darstellen.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Der  Bundesrat  gehört  doch  nicht \nIhrer Koalition!)\n",
		"[Köln] \n",
		"– Das mag sein, Herr Beck.\n",
		"(Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Sie  instrumentalisieren  den  Bundes-\nrat! – Gegenruf des Abg. Thomas Strobl [Heil-\nbronn] [CDU/CSU]: Das haben Sie doch 2000 \ngemacht!)\n",
		"",
		"Trotzdem:  Die  SPD  ist  –  davon  gehe  ich  aus  –  eine  in \nsich geschlossene Truppe, und das gilt auch für die SPD \nin den Bundesländern. Auch wenn es den Ländern unbe-\nnommen bleibt, sich dagegen zu positionieren, stellt dies \nnach unserer Auffassung keine vertrauensbildende Maß-\nnahme dar.\n",
		"Ich  hoffe  daher,  Frau  Högl,  liebe  Kolleginnen  und \nKollegen der SPD, dass wir uns jetzt an die Umsetzung \nder Vereinbarung aus dem Koalitionsvertrag machen und \ndamit  für  die  jungen  Migranten  –  das  müsste  auch  bei \nden Grünen ankommen – eine Verbesserung herbeifüh-\nren.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nNächster  Redner  in  der  Debatte  ist  der  Kollege \n",
		"Rüdiger Veit, SPD-Fraktion.\n",
		"(Beifall bei der SPD)\n",
		"Rüdiger Veit (SPD):\nLiebe Frau Präsidentin! Meine sehr verehrten Damen \nund  Herren!  Meine  Parlamentarische  Geschäftsführerin \nhat mir eben noch mit auf den Weg gegeben: Denk dran, \ndas sind jetzt Freunde!\n",
		"(Michaela  Noll  [CDU/CSU]:  Ja,  genau!  – \nThomas Strobl [Heilbronn] [CDU/CSU]: Auch \nwenn es schwerfällt!)\n",
		"Gemeint waren die Kollegen von der CDU/CSU. – Ich \nbitte  um  Verzeihung,  Herr  Kollege  Strobl,  wenn  ich  in \ndieser Hinsicht noch ein bisschen üben muss.\n",
		"(Michaela Noll [CDU/CSU]: Wir sitzen in ei-\nnem  Boot!  –  Volker  Beck  [Köln]  [BÜND-\nNIS 90/DIE  GRÜNEN]:  Das  muss  man  auf-\nschreiben, sonst merkt man es sich nicht!)\n",
		"Trotzdem  muss  ich  mich  Ihnen  in  mindestens  einem \nPunkt zuwenden.\n",
		"Ich verstehe die ganze Aufregung nicht. Drei rot-grün \ngeführte Bundesländer haben nichts anderes gemacht, als \ndas  in  einen  Gesetzentwurf  zu  kleiden,  was  seit  20  und\nmehr Jahren die Position der Sozialdemokraten ist.\n",
		"(Thomas  Strobl  [Heilbronn]  [CDU/CSU]:  Ja, \ndas  ist  eine  parteipolitische  Instrumentalisie-\nrung des Bundesrats! – Zuruf des Abg. Volker \nBeck [Köln] [BÜNDNIS 90/DIE GRÜNEN])\n",
		"Was ist denn daran sensationell? Was ist daran neu? Neu \nund  sensationell  wäre  es,  wenn  das  Gegenteil  von  dem \ngeschehen wäre. Aber in diesem Fall handelt es sich um \nein  selbstverständliches  Bekenntnis  zu  unseren  Grund-\nsatzpositionen.\n"
	],
	[
		"Rüdiger Veit\n",
		"Ich höre gerade den berechtigten Zwischenruf: So ist \ndas  jetzt  nun  einmal  in  einer  Koalition.  –  Ich  bin  einer \nvon denjenigen, die diese Formulierung des Koalitions-\nvertrages  nicht  gerade  mit  großem  Entzücken  gelesen \nhaben, sondern mit großer Sorge.\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜ-\nNEN]: Fehler kann man korrigieren!)\n",
		"Ich bin mir auch nicht hundertprozentig sicher, dass alle, \ndie  daran  beteiligt  waren,  so  genau  wussten,  was  das \nmöglicherweise  in  der  gesetzestechnischen  Umsetzung \nbedeutet. Das  ist in Koalitionen nun einmal so, sowohl \nauf Bundesebene als auch auf Länderebene.\n",
		"Da  ich  gerade  auf  die  Länderebene  zu  sprechen \nkomme,  lieber  Volker  Beck:  Die  gleiche  Formulierung \nfindet  sich  in  Zeile  2 695  des  schwarz-grünen  Koali-\ntionsvertrages in Hessen.\n",
		"(Heiterkeit und Beifall bei Abgeordneten der \nSPD und der LINKEN)\n",
		"Ich hätte mir vorher nicht vorstellen können, dass ausge-\nrechnet Tarek Al-Wazir diese Formulierung akzeptiert.\n",
		"(Beifall  bei  Abgeordneten  der  SPD  und  der \nLINKEN  –  Volker  Beck  [Köln]  [BÜND-\nNIS 90/DIE GRÜNEN]: Ich werfe es doch gar \nnicht euch vor, ich werfe es denen vor!)\n",
		"Wenn  man  –  wie  ich  –  gehört  hat,  lieber  Volker,  wie \nTarek  die  Diskussion  in  seiner  eigenen  Familie  be-\nschreibt – da geht es um die Frage: Wer ist Jemenit, wer \nist  Jemenit  und  Deutscher,  wer  ist  vielleicht  nur  Deut-\nscher? –, dann kann man sich nur sehr schwer vorstellen, \ndass er eine solche Vereinbarung tatsächlich akzeptiert.\n",
		"(Beifall bei Abgeordneten der SPD – Thomas \nStrobl  [Heilbronn]  [CDU/CSU]:  Auf  die \nAktuelle Stunde hättet ihr besser verzichtet!)\n",
		"Die  Formulierung  finde  ich  mindestens  so  bedauerlich \nwie  das,  was  wir  in  der  Großen  Koalition  auf  Bundes-\nebene vereinbaren mussten. Aber wir werden nicht müde \nwerden, das noch zu ändern.\n",
		"Auf  ein  paar  Aspekte  muss  man  immer  wieder  hin-\nweisen,  weil  sie  doch  die  Sichtweise  verstellen.  Herr \nKollege  Strobl,  jetzt  komme  ich  doch  noch  einmal  zu \nmeinen neuen Freunden; ich bitte um Nachsicht. Sie ha-\nben  vorhin  im  Zusammenhang  mit  dem  Beispiel  von \nAbida so getan, als sei es ein besonderes Geschenk, dass \njemand  die  deutsche  Staatsbürgerschaft  hat,  obwohl  er \nüberwiegend in der Türkei gelebt hat.\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜNEN]: \nDas ist nicht mal ein türkischer Name!)\n",
		"Dabei übersehen Sie – wie so viele, die darüber diskutie-\nren –, dass Abida selbstverständlich die deutsche Staats-\nbürgerschaft behalten\n",
		"(Beifall der Abg. Gülistan Yüksel [SPD])\n",
		"und weiterhin in Istanbul, Ankara oder in Anatolien le-\nben könnte.\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜ-\nNEN]: Genau, genau!)\n",
		"Es  wird  nämlich  immer  übersehen:  Es  ist  keine  Beloh-\nnung, die man jemandem sozusagen hinterherwirft,\n",
		"",
		"(Thomas Strobl [Heilbronn] [CDU/CSU]: \nAber wir wollen, dass sie optieren!)\n",
		"sondern die betreffende Person hat kraft Geburt die deut-\nsche  Staatsbürgerschaft  und  muss  sich  bis  zum  23.  Le-\nbensjahr  entscheiden,  ob  sie  sie  behalten  möchte.  Sie \nkann  leben,  wo  immer  sie  will;  wenn  sie  sagt:  „Ich \nmöchte die deutsche Staatsbürgerschaft behalten“, dann \nkann sie sich trotzdem weiterhin in dem Land, in dem sie \naufgewachsen  ist,  oder  in  einem  beliebigen  anderen \nLand, in dem sie bisher gelebt hat, aufhalten.\n",
		"(Thomas  Strobl  [Heilbronn]  [CDU/CSU]: \nAber keine Doppelstaatsbürgerschaft, Kollege \nVeit!  Die  müssen  sich  entscheiden!  –  Volker \nBeck  [Köln]  [BÜNDNIS 90/DIE  GRÜNEN]: \nUnd dann wird sie trotzdem Bundeskanzlerin! – \nÖzcan Mutlu [BÜNDNIS 90/DIE GRÜNEN]: \nDann wird sie trotzdem Deutsche!)\n",
		"Es geht deshalb nicht um Privilegierungen oder um Be-\nlohnungen,  sondern  es  geht  um  die  Frage  vernünftiger \nRegelungen.\n",
		"Im  Übrigen:  Das  Merkmal  „aufgewachsen“  ist  der \nRegelung  aus  dem  Jahr  1999  immanent.  Der  heutige \nPräsident des Bundesamtes für Verfassungsschutz, Herr \nDr. Hans-Georg Maaßen, hat damals in der Abteilung M \ndes Innenministeriums an der Gesetzgebung mitgewirkt. \nEr hat in der Kommentierung von Hailbronner, die jeder, \nder sich mit Ausländerrecht beschäftigt, kennt, niederge-\nschrieben,  dass  man  davon  ausgeht,  dass  die  hier  in \nDeutschland in zweiter und dritter Generation geborenen \nKinder ausländischer Mitbürgerinnen und Mitbürger ei-\nnen verfestigten Aufenthalt haben, also bereits per se in \nDeutschland  integriert  sind.  Das  ist  sozusagen  system-\nimmanent;  das  folgt  der  Logik  des  Gesetzes.  Das  ist \ndurch die Optionspflicht im Prinzip auch nicht geändert \nworden.  Vor  dem  Hintergrund  bitte  ich  sehr  um  Ver-\nständnis, dass wir mit Ihnen und selbstverständlich auch \nmit dem Ministerium versuchen werden, einen vernünf-\ntigen Weg zu finden.\n",
		"Wenn es um die Frage geht, ob das jemanden provo-\nziert hat, kann ich nur sagen: Ach, nun seid doch nicht so \nempfindlich. Dass Bundesländer, egal welcher Couleur, \nim  Bundesrat  etwas  anderes  machen  als  die  jeweils  im \nBund  regierende  Koalition,  das  ist  doch  nichts  Neues; \ndas ist Tagesgeschäft.\n",
		"(Beifall  bei  der  SPD  sowie  des  Abg.  Volker \nBeck [Köln] [BÜNDNIS 90/DIE GRÜNEN] – \nVolker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Das soll sogar bei Herrn Seehofer schon \nmal  vorgekommen  sein!  –  Thomas  Strobl\n[Heilbronn]  [CDU/CSU]:  Wenn  es  keine  par-\nteipolitische  Instrumentalisierung  ist!  –  Ge-\ngenruf des Abg. Özcan Mutlu [BÜNDNIS 90/\nDIE  GRÜNEN]:  Sie  haben  Föderalismus \nüberhaupt nicht verstanden, was?)\n",
		"Wer das anders sieht, der hat dieses System nicht recht \nverstanden.\n"
	],
	[
		"Rüdiger Veit\n",
		"Im Übrigen ist es – jetzt muss ich doch noch aus der \nRolle,  die  mir  Dagmar  Ziegler  empfohlen  hat,  fallen; \naber nur ganz kurz – kein freundlicher Akt, einen Refe-\nrentenentwurf auf den Weg zu bringen, ohne dem Koali-\ntionspartner  zuvor  eine  Lektüremöglichkeit  eingeräumt \nzu haben.\n",
		"(Beifall  bei  der  SPD  sowie  des  Abg.  Volker \nBeck [Köln] [BÜNDNIS 90/DIE GRÜNEN] – \nVolker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]:  Das  sind  ja  Zustände!  Spätrömische \nDekadenz! – Özcan Mutlu [BÜNDNIS 90/DIE \nGRÜNEN]:  Was  ist  das  für  eine  Koalition, \nwenn einer nur bestimmt!)\n",
		"Diese milde Rüge ist aber akzeptiert worden. Deswegen \nskandalisiere ich  das  nicht zu  einem großen  koalitions-\npolitischen  Problem.  Wir  sind  jetzt  verpflichtet,  nach \nbzw. in der Ressortabstimmung miteinander eine prakti-\nkable Regelung zu finden.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Bei  solchen  Verhältnissen  würde \nich mich für getrennt leben entscheiden!)\n",
		"[Köln] \n",
		"Daran  werden  wir  mitwirken.  Dass  die  Regelung  mög-\nlichst  verwaltungsfreundlich  sein  soll,  darf  ich  bei  der \nGelegenheit ebenfalls betonen.\n",
		"(Thomas Strobl [Heilbronn] [CDU/CSU]: Auf \nBasis des Koalitionsvertrages!)\n",
		"– Auf der Basis des Koalitionsvertrages.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege.\n",
		"Rüdiger Veit (SPD):\nIch bitte um Nachsicht, Frau Präsidentin. – Da kann \nman aber auch die Lesart von Volker Beck vertreten und \nsagen:  Die  Formulierung  „und  aufgewachsen“  passt \nganz  gut  in  die  Kategorie  derer  –  auf  die  § 40 b  des \nStaatsangehörigkeitsgesetzes  zielt  –,  die  zum  Zeitpunkt \ndes  Inkrafttretens  unseres  Gesetzes  noch  keine  zehn \nJahre waren.\n",
		"(Beifall  bei  Abgeordneten  des  BÜNDNIS-\nSES 90/DIE GRÜNEN  – Volker Beck  [Köln] \n[BÜNDNIS 90/DIE  GRÜNEN]:  Genau!  So \nhabe  ich  das  immer  gelesen!  Ich  war  ja  nicht \ndabei!)\n",
		"Da  kann  man  vielleicht  noch  sagen:  Es  ist  sinnvoll,  an \n„und aufgewachsen“ anzuknüpfen. Bei anderen gilt das \nvielleicht weniger.\n",
		"(Thomas Strobl [Heilbronn] [CDU/CSU]: Man \nmuss sich nicht die Absurditäten des Kollegen \nBeck zu Eigen machen!)\n",
		"–  Gleich  geraten  wir  in  ein  Koalitionsgespräch.  Es  ist \nvielleicht nicht so günstig, das öffentlich zu führen.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Veit, meine Nachsicht ist jetzt zu Ende.\n",
		"Rüdiger Veit (SPD):\nFrau Präsidentin, ich schließe meinen Beitrag und be-\n",
		"",
		"danke mich für die Geduld.\n",
		"(Beifall bei der SPD, der LINKEN und dem \nBÜNDNIS 90/DIE GRÜNEN)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen  Dank.  –  Nächste  Rednerin  in  der  Debatte  ist \n",
		"die Kollegin Cemile Giousouf, CDU/CSU-Fraktion.\n",
		"(Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]: Im Übrigen auch eine Doppelstaatlerin! \nProblemlos!)\n",
		"Cemile Giousouf (CDU/CSU):\nJa,  das  stimmt,  lieber  Özcan  Mutlu.  –  Sehr  geehrte \nFrau Präsidentin! Liebe Kolleginnen und Kollegen! Er-\nlauben  Sie  mir  bitte  eine  Bemerkung:  Von  den  Grünen \nund den Linken brauchen wir uns die Integrationspolitik \nund  die  Einbürgerungs-  oder  Staatsbürgerschaftspolitik \nwirklich nicht erklären zu lassen.\n",
		"(Beifall  bei  der  CDU/CSU  sowie  der  Abg. \nDr. Eva  Högl  [SPD]  –  Özcan  Mutlu  [BÜND-\nNIS 90/DIE  GRÜNEN]:  Das  war  ein  guter \nWitz!)\n",
		"Auch wenn Sie sich das gerne auf die Fahne schreiben, \nist  es  so:  Die  CDU  hat  sich  stets  für  die  Einbürgerung \nund Integration starkgemacht.\n",
		"(Thomas Strobl [Heilbronn] [CDU/CSU]: Das \nist ein guter Einstieg in eine Rede! – Christine \nBuchholz  [DIE  LINKE]:  Besonders  in  Hes-\nsen!)\n",
		"Unter der Regierungsverantwortung von Helmut Kohl in \nden Jahren 1991 und 1993 wurden fortwährend die Vo-\nraussetzungen für die Einbürgerung erleichtert. Erstmals \nkonnten  sogenannte  Gastarbeiter  deutsche  Staatsbürger \nwerden.\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Wer hat Ihnen das aufgeschrieben?)\n",
		"Lieber Herr Beck, im Jahr 2000 wurde das Staatsbür-\n",
		"gerschaftsrecht grundsätzlich weiterentwickelt.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Und  wer  hat  dagegengestimmt? \nDie CDU/CSU-Fraktion!)\n",
		"[Köln] \n",
		"Das  neue  Recht  verkürzte  die  notwendige  Aufenthalts-\ndauer von 15 auf 8 Jahre. Das Geburtsortsprinzip wurde \neingeführt, und das Optionsmodell wurde geschaffen.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]: Genau! Wer hat es gemacht? Rot-\nGrün!)\n",
		"[Köln] \n",
		"Wir  wissen  alle,  dass  das  ein  schwieriger  politischer \nKompromiss war. Das geben wir auch gerne zu.\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Ja, und Sie waren dagegen!)\n"
	],
	[
		"Cemile Giousouf\n",
		"Für  die  Schwierigkeiten,  die  mit  dem  Optionsmodell \nverbunden sind, müssen wir in der neuen Regierung eine \nLösung finden.\n",
		"Der Sachverständigenrat deutscher Stiftungen für In-\ntegration  und  Migration  hat  zur  Zeit  der  Koalitionsver-\nhandlungen  zur  Staatsbürgerschaft  folgende  Position \neingenommen:  Das  Gremium  plädiert  für  die  Abschaf-\nfung  der  Optionspflicht,  weil  sie  junge  Menschen \nzwingt,  zwischen  Staatsbürgerschaften  zu  entscheiden. \nHerr  Beck,  jetzt  sollten  Sie  gut  zuhören:  Der  Sachver-\nständigenrat sah jedoch auch ein, dass ein Mechanismus \nerforderlich ist – ich zitiere –,\n",
		"der eine unbegrenzte Weitergabe der Staatsangehö-\nrigkeit über das … Abstammungsprinzip und damit \neine  Anhäufung  von  Mehrfachstaatsangehörigkei-\nten verhindert.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Was  bei  den  deutschen  Schäfer-\nhunden in Russland nicht interessiert!)\n",
		"[Köln] \n",
		"Letzteres wirft nicht nur rechtstechnische, sondern \nauch  demokratietheoretische  Probleme  auf,  wenn \netwa  in  großer  Zahl  Personen  in  Staaten  wählen \nkönnen, von deren Gesetzgebung sie kaum oder gar \nnicht betroffen sind …\n",
		"(Thomas  Strobl  [Heilbronn]  [CDU/CSU]:  So \nist das! – Volker Beck [Köln] [BÜNDNIS 90/\nDIE  GRÜNEN]:  Was  ist  dann  mit  den  Deut-\nschen  im  Osten,  die  noch  nicht  einmal  einen \ndeutschen Pass hatten!)\n",
		"Deshalb  schlägt  der  Sachverständigenrat  vor,  für  die \nVergabe  der  Staatsangehörigkeit  zusätzlich  das  Prinzip \ndes Lebensmittelpunktes einzuführen. Lieber Herr Beck, \nunabhängige  Experten  schlagen  einen  Bezug  zum  Ge-\nburtsland vor!\n",
		"(Volker Beck [Köln] [BÜNDNIS 90/DIE GRÜ-\nNEN]: Machen Sie sich mal kundig!)\n",
		"Genau das, liebe Kolleginnen und Kollegen, dass die \njungen  Zuwandererkinder  ihren  Lebensmittelpunkt  in \nDeutschland haben, war uns wichtig, als wir im Herbst \n2013 die Optionsregelung verhandelten.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Und  was  ist  mit  den  Aussiedler-\nkindern?)\n",
		"[Köln] \n",
		"Beide Parteien haben vor dem Hintergrund unterschied-\nlicher Integrationskonzepte eine Annäherung geschafft.\n",
		"(Beifall bei Abgeordneten der CDU/CSU so-\nwie der Abg. Dr. Eva Högl [SPD])\n",
		"Beiden Parteien war klar, dass man Kindern, die bislang \noptieren mussten, eine Tür öffnen wollte. Das haben wir \nmit einem unkomplizierten Nachweis des Geboren- und \nAufgewachsenseins im neuen Gesetz etabliert.\n",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Wo  ein  Melderechtsverstoß  der \nEltern  zum  Verlust  der  Staatsangehörigkeit \nführen kann, worauf das Kind keinen Einfluss \nhat! Aber die Rechtsfolgen muss es tragen!)\n",
		"Zukünftig  werden  junge  Menschen  nicht  mehr  in  die \nschwierige  Situation  gebracht,  sich  zwischen  zwei \nStaatsbürgerschaften  entscheiden  zu  müssen,  wenn  sie \nhier  geboren  und  aufgewachsen  sind.  Auch  Sie,  liebe \nKolleginnen und Kollegen der Opposition, können nicht \nleugnen, dass das eine deutliche Verbesserung der Situa-\ntion  dieser  Kinder  ist. Es  ist  eine  klare  Botschaft,  dass \nsie  mit  den  Wurzeln  und  der  Herkunft  ihrer  Eltern  zu \nDeutschland gehören.\n",
		"",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder SPD)\n",
		"Durch  eine  Geburtsurkunde,  einen  Schulabschluss \noder  eine  Meldebescheinigung  können  sie  ihren  deut-\nschen Pass beibehalten. Ich möchte gerne wissen, was da \nunüberwindbare Kriterien sind, Herr Beck.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Jedes  Kind,  das  in  Deutschland  geboren  ist,  bekommt \neine  Geburtsurkunde.  Wir  haben  in  Deutschland  eine \nSchulpflicht und eine Meldepflicht. Wenn Sie heute eine \nEhe schließen wollen, müssen Sie mehr Dokumente ein-\nreichen  als  dann,  wenn  Sie  die  deutsche  Staatsbürger-\nschaft beibehalten wollen.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Liebe  Frau  Buchholz,  ich  möchte  noch  eine  Bemer-\nkung  an  Sie  richten.  Innenminister  de  Maizière  hat  be-\nreits  gesagt,  dass  die  Optionskinder,  die  bislang  durch \nGesetz den deutschen Pass  verloren haben,  diesen wie-\ndererlangen  können.  In  diesem  Kontext  von  Rassismus \nzu sprechen, finde ich, mit Verlaub, wirklich ungeheuer-\nlich.\n",
		"(Beifall bei Abgeordneten der CDU/CSU – \nZuruf von der LINKEN)\n",
		"Insgesamt würde ich Ihnen raten: Warten Sie erst einmal \nden  Gesetzentwurf  ab!  Warten  Sie  einmal  ab,  was  die \nFachleute und die Ressorts zu dem Gesetzentwurf sagen! \nSie  zerreden  einen  Gesetzentwurf  und  führen  eine \nScheindebatte.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Meine Kolleginnen und Kollegen haben es bereits ge-\nsagt: Über 90 Prozent der betroffenen jungen Menschen \nerfüllen die Kriterien.\n",
		"(Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]: Dann brauchen wir es doch nicht mehr \nzu prüfen!)\n",
		"– Wir wollen uns an den Koalitionsvertrag halten, lieber \nÖzcan  Mutlu.  Das  ist  der  Unterschied.  –  Sie  sind  in \nDeutschland geboren und aufgewachsen und/oder haben \neinen  Schulabschluss.  Von  knapp  5 000  jungen  Men-\nschen,  die  sich  2013  zwischen  der  deutschen  und  einer \nanderen  Staatsangehörigkeit  entscheiden  mussten,  sind \nlediglich 140 im Ausland gemeldet. Wollen wir jetzt für \ndiese 3 Prozent eine Vereinbarung im Koalitionsvertrag \ninfrage  stellen?  Soll  man  für  die  3  Prozent  der  Kinder, \n"
	],
	[
		"Cemile Giousouf\n",
		"die nämlich diese Kriterien nicht erfüllen, 97 Prozent der \nKinder in Ungewissheit lassen?\n",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Für  3  Prozent  machen  Sie \n40 000 Verwaltungsverfahren, die kein Mensch\nbraucht!  Das  muss  man  sich  auf  der  Zunge \nzergehen lassen!)\n",
		"In einem Punkt gebe ich Ihnen recht: Mit jedem Tag \nwächst die Zahl der Optionskinder. Derzeit sind nicht die \naufgestellten  Kriterien  für  die  jungen  Betroffenen  ein \nHindernis, sondern das Hindernis besteht darin, dass es \nkeine zügige Umsetzung gibt. Im Jahr 2014 gibt es über \n5 000  Optionskinder,  und  in  den  nächsten  drei  Jahren \nwerden es knapp 20 000 junge Menschen sein.\n",
		"(Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Dann  handeln  sie  mal!  –  Volker  Beck \n[Köln]  [BÜNDNIS 90/DIE  GRÜNEN]:  2018 \nsind es 40 000 im Jahr!)\n",
		"Sie haben ein Anrecht darauf, dass ihre Situation geklärt \nwird.\n",
		"(Beifall der Abg. Dagmar Ziegler [SPD])\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Giousouf, denken Sie an die Redezeit?\n",
		"Cemile Giousouf (CDU/CSU):\nIch beende meine Rede sofort. – Sie in der Opposition \nreden von einem bürokratischen Monstrum, aber die Op-\nposition  schafft  hier  ein  parlamentarisches  Monstrum, \ndas nirgendwohin führt.\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜNEN]: \nDas ist nicht unsere Aufgabe!)\n",
		"Das  haben  die  Migrantinnen  und  Migranten  wirklich \nnicht verdient. Sie verdienen eine zügige Umsetzung des \nKoalitionsvertrages.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD – Özcan Mutlu [BÜNDNIS 90/\nDIE GRÜNEN]: Was tun Sie? Sie tun nichts! \nWir haben den Antrag schon eingereicht!)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Letzter Redner in der Debatte ist der \n",
		"Kollege Alexander Hoffmann, CDU/CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Alexander Hoffmann (CDU/CSU):\nSehr  geehrte  Frau  Präsidentin!  Geschätzte  Kollegin-\nnen  und  Kollegen!  Meine  sehr  verehrten  Damen  und \nHerren von den Grünen, nach 55 Minuten dieser Aktuel-\nlen  Stunde darf  ich  Ihnen vor  allem eines sagen: Ihnen \nist es wieder einmal gelungen, mit dieser Debatte dieses \nHaus von seiner eigentlichen Arbeit abzuhalten.\n",
		"(Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]: Sie sind ein Träumer, oder? Wofür wer-\nden  Sie  denn  bezahlt?  –  Volker  Beck  [Köln] \n[BÜNDNIS 90/DIE  GRÜNEN]:  Das  ist  ein \n",
		"Parlament!  –  Özcan  Mutlu  [BÜNDNIS 90/\nDIE  GRÜNEN]:  Es  ist  unsere  Aufgabe  und \nunsere Pflicht!)\n",
		"",
		"Das liegt im Wesentlichen an Folgendem: Wenn wir uns \nheute, Herr Mutlu, ganz ruhig und unaufgeregt die Si-\ntuation anschauen, dann sehen wir: Die Fakten und die \nTatsachen  liegen  auf  dem  Tisch.  Wir  haben  eine  Ver-\neinbarung  im  Koalitionsvertrag,  die  eindeutig  ist.  Die \nKoalitionspartner werden sie umsetzen. Ich habe volles \nVertrauen in unseren Koalitionspartner, dass wir hier zu \neinem guten Ergebnis kommen.\n",
		"Parallel dazu gibt es eine Initiative im Bundesrat; das \nist  vollkommen  legitim.  Niemand  will  den  Bundeslän-\ndern durch die Koalitionsvereinbarung das verfassungs-\nmäßig  verbriefte  Recht  nehmen,  im  Bundesrat  Initiati-\nven einzubringen.\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜNEN]: \nSagen Sie das einmal dem Kollegen Strobl!)\n",
		"Lassen Sie uns doch – das sage ich ganz unaufgeregt – \ndie Entscheidung abwarten. Dann werden wir weiterse-\nhen.\n",
		"Allerdings werden Sie sich heute von mir sagen las-\nsen müssen, dass ich der Meinung bin, dass Sie mit De-\nbatten, wie wir sie heute wieder führen, mit Ihrer Aufge-\nregtheit, Ihrer Unsachlichkeit und Ihrer Hitzigkeit, ein so \nwichtiges  Thema  in  meinen  Augen  eher  nachhaltig  be-\nschädigen. Denn wenn wir über solche Themen diskutie-\nren, dann wird das Bild eines Landes skizziert, in dem es \nDiskriminierung gibt, in dem Menschen mit Migrations-\nhintergrund nicht willkommen sind.\n",
		"[BÜNDNIS 90/DIE  GRÜ-\n(Özcan  Mutlu \nNEN]:  Sagt  Ihnen  das  etwas?  NSU!  Sagt  Ih-\nnen das etwas?)\n",
		"Ich  muss  Ihnen  ganz  ehrlich  sagen:  Ich  erlebe  dieses \nLand so nicht.\n",
		"Sie skizzieren auch immer wieder falsche Realitäten.\n",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Falsche  Realitäten  kann  es  nicht \ngeben!  –  Özcan  Mutlu  [BÜNDNIS 90/DIE \nGRÜNEN]: Wo leben Sie denn?)\n",
		"Es  wird  suggeriert,  dass  jemand,  der  das  Optionsrecht \nentsprechend ausgeübt hat, nie wieder deutscher Staats-\nbürger werden kann. Das ist nicht richtig. Es wird immer \nwieder  suggeriert,  dass  jemand,  der  die  Frist  beim  Op-\ntionszwang verstreichen lässt, gleich abgeschoben wird. \nAuch  das  geht  vollkommen  an  der  Realität  vorbei.  Als \ngute  Demokraten  tun  wir  alle  gut  daran,  auch  über \nschwierige Themen sachlich, vor allem aber auch diffe-\nrenziert zu diskutieren.\n",
		"(Özcan Mutlu [BÜNDNIS 90/DIE GRÜNEN]: Na, \ndann fangen Sie mal an damit!)\n",
		"– Genau, Herr Mutlu, das wird gleich passieren.\n",
		"Der  Gesichtspunkt,  der  doch  inmitten  dieser  ganzen \nDiskussion steht, ist die Rechtssicherheit; jetzt hören Sie \nbitte gut zu. Die Staatsangehörigkeit zieht in allen Län-\ndern  der  Erde  vor  allem  die  Entscheidung  nach  sich: \n"
	],
	[
		"Alexander Hoffmann\n",
		"Welches nationale Recht, welches Erbrecht, welches Fa-\nmilienrecht,  welches  Strafrecht  kommt  danach  zur  An-\nwendung?\n",
		"(Halina Wawzyniak [DIE LINKE]: Hä?)\n",
		"Es geht also um Rechtssicherheit.\n",
		"Jetzt  folgender  Fall:  Es  gibt  eine  Ehe.  Die  Frau  ist \ndeutsche  Staatsangehörige,  und  der  Mann  hat  die  dop-\npelte  Staatsbürgerschaft,  so  wie  Sie  es  wollen.  Aus  der \nEhe sind zwei Kinder hervorgegangen. Die beiden leben \ngetrennt, und es geht um die Scheidung. Es geht konkret \num die Frage: Wer bekommt die Kinder? Der Mann er-\nkennt, dass er nach dem deutschen Recht relativ wenige \nChancen hat, die Kinder zu behalten.\n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]: Ach ja? Das ist doch internationa-\nles Privatrecht!)\n",
		"[Köln] \n",
		"Er weiß aber auch, dass er nach dem Familienrecht sei-\nnes Heimatlandes, weil dort ein anderer kultureller Hin-\ntergrund  herrscht,  die  Kinder  ohne  Probleme  bekäme. \nAlso packt er die zwei Kinder ein, entzieht sie der Mut-\nter und reist in sein Heimatland.\n",
		"(Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]: Was für eine Vorstellung! Wo holen Sie \nnur immer diese Beispiele her?)\n",
		"Meine  Damen,  meine  Herren,  Sie  werden  nicht  mit \npolitischen  Mitteln,  nicht  mit  juristischen  Mitteln  und \nauch nicht mit Mitteln der Diplomatie in der Lage sein, \njemals wieder an diese Kinder heranzukommen. Natür-\nlich können Sie jetzt sagen: Ja, aber wenn dort ihr Recht \ngewählt wird und der Vater seine ursprüngliche Staatsan-\ngehörigkeit behält, dann kann er die Kinder auch entzie-\nhen. – Das mag sein. Aber mit der doppelten Staatsbür-\ngerschaft schafft man ja überhaupt keine Grundlage, um \nim  Interesse  aller  Beteiligten  ein  für  alle  Mal  Rechts-\nsicherheit herzustellen.\n",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Was  hat  das  jetzt  eigentlich  mit \ndiesem  Optionsgesetzentwurf  zu  tun?  Das \nmüssen Sie mir mal erklären!)\n",
		"Rechtssicherheit  wird  geschaffen,  indem  sich  der  Vater \nzur deutschen Staatsbürgerschaft bekennt und damit für \nalle Beteiligten eindeutig und klar ist, welches Familien-\nrecht zur Anwendung kommt.\n",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Und  das  machen  wir  jetzt  davon \nabhängig,  welchen  Schulabschluss  die  Nichte \nvon dem hat, oder was?)\n",
		"",
		"– Kollege Beck, wir wollten ganz sachlich und unaufge-\nregt diskutieren; das war doch die Idee.\n",
		"",
		"[Köln] \n",
		"(Volker  Beck \n[BÜNDNIS 90/DIE \nGRÜNEN]: Sie haben sich auf einen Themen-\nkreis begeben, der mit dem Gegenstand nichts \nmehr zu tun hat!)\n",
		"Gestatten  Sie  mir  abschließend  ein  paar  persönliche \nSätze.  Kollege  Mutlu,  ich  habe  Ihnen  vor  Weihnachten \ngut  zugehört,  als  Sie  über  dieses  Thema  in  Bezug  auf \nIhre  eigene  Person  gesprochen  und  Begriffe  wie  „Hei-\nmat“  und  „Wurzeln“  verwendet  haben.  Ich  persönlich \nbin der Mann einer türkischen Frau. Ich bin stolz, Mit-\nglied einer türkischen Großfamilie zu sein. Diese Groß-\nfamilie ist bunt zusammengewürfelt.\n",
		"(Özcan  Mutlu \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]: Passen Sie auf, dass sie nicht die Kin-\nder mit in die Türkei nimmt!)\n",
		"– Herr Mutlu, hören Sie mir zu! Vielleicht ist das ja auch \nfür Sie ganz spannend. – Alle Familienangehörigen sind \nMuslime.  Die  einen  haben  sich  entschieden,  deutsche \nStaatsangehörige zu werden, und die anderen sind Tür-\nken  geblieben.  Da  gibt  es,  Frau  Pau,  eben  nicht  diese \nUnterscheidung zwischen „wir“ und „ihr“, wenn wir bei \neiner  Familienfeier  zusammensitzen.  Wenn  wir  da  zu-\nsammensitzen und über das Modell der doppelten Staats-\nangehörigkeit  reden,  dann  wundern  die  sich.  Mein \nSchwiegervater  sagt  mir:  Wo  meine  Wurzeln  sind,  wo \nmeine Heimat ist, lese ich doch nicht in meinem Perso-\nnalausweis.  Das  verbriefe  ich  doch  nicht  schwarz  auf \nweiß auf einem Blatt Papier. Das ist schon gar nicht in \neinem  Aktenvorgang  bei  der  Staatsangehörigkeitsbe-\nhörde dokumentiert. Wo meine Wurzeln und meine Hei-\nmat sind, das behalte ich im Herzen.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD – Özcan Mutlu [BÜNDNIS 90/\nDIE GRÜNEN]: Und was sagt uns das jetzt?)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Die Aktuelle Stunde ist beendet.\n",
		"Wir  sind  damit  am  Schluss  unserer  heutigen  Tages-\n",
		"ordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  13. März  2014, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 17.18 Uhr)\n"
	],
	[
		""
	]
]