[
	[
		"22. Sitzung\n",
		"Berlin, Mittwoch, den 19. März 2014\n",
		"Beginn: 13.00 Uhr\n",
		"Vizepräsidentin Ulla Schmidt:\nEinen schönen guten Tag! Bitte nehmen Sie Platz. Die \n",
		"Sitzung ist eröffnet.\n",
		"Ich rufe den Tagesordnungspunkt 1 auf:\n",
		"Befragung der Bundesregierung \n",
		"Die Bundesregierung hat als Thema der heutigen Ka-\nbinettssitzung mitgeteilt: Bericht der Bundesregierung \n2013 nach § 7 des Gesetzes zur Einsetzung eines Na-\ntionalen Normenkontrollrates.\n",
		"Das Wort für den einleitenden fünfminütigen Bericht \nhat der Staatsminister bei der Bundeskanzlerin Dr. Helge \nBraun. – Bitte schön.\n",
		"Dr. Helge  Braun,  Staatsminister  bei  der  Bundes-\n",
		"kanzlerin:\n",
		"Vielen  Dank.  –  Frau  Präsidentin!  Liebe  Kolleginnen \nund Kollegen! Das Bundeskabinett hat heute den Bericht \nzum  Bürokratieabbau  2013  behandelt  und  beschlossen. \nDas  Gesetz  zur  Einsetzung  eines  Nationalen  Normen-\nkontrollrates verpflichtet uns, jährlich einen solchen Be-\nricht abzugeben.\n",
		"Wenn  Sie  sich  den  Bericht  ansehen,  stellen  Sie  fest, \ndass sich seit 2006, als wir das Thema Bürokratieabbau \ninstitutionell auf den Weg gebracht haben, vieles verän-\ndert hat. Wir haben zahlreiche Verfahren etabliert. Dazu \ngehören die Einsetzung des Normenkontrollrates und die \ndamit  verbundene  Bewertung  aller  neuen  Gesetzesvor-\nhaben. Hinzu kommt, dass wir – diese Regelung ist seit \nMärz 2013 in Kraft – alle neuen Gesetzesvorhaben nach \nAblauf  von  zwei  Jahren  einer  Ex-post-Evaluierung  un-\nterwerfen. Wir wollen uns schrittweise alle Gesetzesvor-\nhaben  ansehen,  bei  denen  wir  davon  ausgehen,  dass  sie \neinen Erfüllungsaufwand von über 1 Million Euro bedeu-\nten. Auf diese Weise wollen wir auch in der Bestandsge-\nsetzgebung vermeidbare Bürokratiekosten identifizieren \nund nach Möglichkeit beseitigen.\n",
		"Im Bericht sind viele Zahlen zu finden. Das liegt zum \nBeispiel daran, dass wir in den letzten Jahren den Büro-\nkratiekostenindex eingeführt  haben, der die Bürokratie-\nkosten im engeren Sinne erfasst. Der Bürokratiekosten-\n",
		"index lag im Jahr 2012 bei einem Wert von 100,27, im \nJahr 2013 bei 100,31. Das ist eine Steigerung um 0,04. \nDas  heißt,  die  Bürokratiekosten  sind  im  Wesentlichen \nkonstant geblieben; es hat nur eine kleine Steigerung der \nlaufenden Belastungen gegeben.\n",
		"",
		"Wenn wir uns anschauen, was das in absoluten Zahlen \nheißt  und  wie  sich  die  Entwicklung  des  Erfüllungsauf-\nwands auf die Wirtschaft, die Verwaltung und die Bürge-\nrinnen  und  Bürger  auswirkt,  stellen  wir  fest,  dass  die \nWirtschaft  im Jahr 2013  eine  Zunahme ihres  laufenden \nErfüllungsaufwands  um  1,6 Milliarden  Euro,  die  Ver-\nwaltung  um  245 Millionen  Euro  und  die  Bürgerinnen \nund Bürger um 472 Millionen Euro zu verzeichnen hat-\nten.\n",
		"Wenn man sich ansieht, welcher der größte Brocken \ninnerhalb des Ganzen ist, dann stellt man fest, dass die \nEnergieeinsparverordnung  die  größten  Kosten  verur-\nsacht hat. Man muss allerdings dazusagen, dass zum Er-\nfüllungsaufwand  nicht  nur  die  Bürokratiekosten,  son-\ndern  auch  die  Investitions-  und  Maßnahmenkosten,  die \ndurch  dieses  Gesetzgebungsverfahren  entstehen,  gehö-\nren.  Das  heißt,  dass  zum  Beispiel  die  Kosten,  die  sich \ndurch die energetische Sanierung von Gebäuden für die \nWirtschaft  ergeben,  in  die  Berechnung  einfließen.  Die \nEnergieeinsparungen,  die  wir  dadurch  erzielen  wollen, \nund  der  politische  Zweck  dieser  Gesetzgebung  stehen \nalso den Kosten gegenüber.\n",
		"In Zukunft wollen wir uns den verschiedenen Lebens-\nbereichen  der  Bürgerinnen  und  Bürger  und  der  Wirt-\nschaft  auch  in  Form  eines  Lebenslagenmodells  nähern. \nAuf  diese  Weise  wollen  wir  überprüfen,  wie  sich  Le-\nbenslagen, in denen die Bürger in besonderem Maße mit \nBürokratie konfrontiert werden, zum Beispiel beim Kauf \neines Autos, bei einer Geburt oder im Falle eines Nach-\nlasses, auswirken und wie man die Bürokratie in solchen \nLebenslagen  durch  das  Zusammenspiel  unterschiedli-\ncher Rechtsakte reduzieren kann.\n",
		"Sie  finden  in  dem  Bericht  auch  zahlreiche  Beispiele \naus  dem  Bereich  der  Pflegeleistungen  und  anderer  So-\nzialleistungen. Hier haben wir Projekte auf den Weg ge-\nbracht,  mit  denen  Vereinfachungen  bei  der  Gesetzge-\n"
	],
	[
		"Staatsminister Dr. Helge Braun\n",
		"bung  erreicht  werden  sollen.  Einige  Projekte  sind  im \nJahre 2013 abgeschlossen worden; andere, die besonders \nerfolgreich waren, werden im Jahr 2014 fortgesetzt.\n",
		"Insofern  kann  man  resümieren,  dass  es  bei  einer  im \nJahr  2013  im  Wesentlichen  auf  unverändertem  Niveau \nfortgesetzten  Belastung  von  Bürgern,  Verwaltung  und \nWirtschaft mit Bürokratie noch zahlreiche Projekte gibt, \nmit  denen  wir  etwas  verändern  wollen.  Aber  natürlich \ngibt es auch neue Regelungsvorhaben, die den Bürokra-\ntieaufwand  möglicherweise  erhöhen.  Die  Bundesregie-\nrung wird im Mai ein Arbeitsprogramm verabschieden, \nmit dem wir weitere Projekte mit dem Ziel des Bürokra-\ntieabbaus auf den Weg bringen.\n",
		"Vizepräsidentin Ulla Schmidt:\nIch bitte, zunächst Fragen zu dem Themenbereich zu \nstellen, über den gerade berichtet wurde. Es hat sich der \nKollege Grund gemeldet. Bitte schön.\n",
		"Manfred Grund (CDU/CSU):\nVielen  Dank,  Herr  Staatsminister,  für  Ihren  Bericht \nüber  die  Arbeit  des  Normenkontrollrates  und  über  die \nEinsparungen,  die  für  die  Verwaltung,  die  Bürger  und \ndie Wirtschaft damit verbunden sind. Wie muss man sich \ndas konkret vorstellen? Wie nimmt der Normenkontroll-\nrat  Einfluss  auf  ein  Gesetzgebungsverfahren  oder  auf \ndessen  Ergebnis?  Wie  fließt  dies  wiederum  in  das  Ge-\nsetzgebungsverfahren ein? Also: Wie sieht die Arbeit ei-\ngentlich konkret aus?\n",
		"Dr. Helge  Braun,  Staatsminister  bei  der  Bundes-\n",
		"kanzlerin:\n",
		"Vielen Dank. – Die Bundesregierung hat Empfehlun-\ngen  für  die  einzelnen  Ressorts  herausgegeben.  Jedes \nRessort  muss  jetzt  bereits  bei  der  Erstellung  eines  Ge-\nsetzgebungsverfahrens  den  Erfüllungsaufwand  konkret \nbeziffern und diesen bei der Vorlage des Gesetzestextes \ntransparent  machen.  Darüber  hinaus  wird  der  Erfül-\nlungsaufwand vor der Verabschiedung im Kabinett und \nzukünftig  auch  nach  der  Verabschiedung  im  Bundestag \nnachberechnet, sodass für jeden, der im Deutschen Bun-\ndestag eine Entscheidung trifft, aber auch für die Bevöl-\nkerung  transparent  wird,  wie  hoch  der  Erfüllungsauf-\nwand des jeweiligen Gesetzes ist. In der nächsten Woche \nwerden wir für den Deutschen Bundestag, die Mitarbei-\nterinnen und Mitarbeiter der Abgeordneten wie auch die \nVerwaltung,  eine  Veranstaltung  durchführen,  in  der  der \nNormenkontrollrat, das Statistische Bundesamt und das \nBundeskanzleramt über die verschiedenen Berichts- und \nMitteilungsformen informieren, damit Sie als Abgeord-\nnete diese Informationen in die Beratungen des Gesetz-\ngebungsverfahrens  und  in  Ihre  Entscheidung  einbezie-\nhen können.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen  Dank.  –  Jetzt  eine  Frage  des  Kollegen \n",
		"Dr. Gambke.\n",
		"Dr. Thomas  Gambke  (BÜNDNIS 90/DIE  GRÜ-\n",
		"",
		"NEN):\n",
		"Vielen Dank, Frau Präsidentin. – Herr Staatsminister, \nSie  haben  in  Ihren  Ausführungen  davon  gesprochen, \ndass Bürokratie aufgebaut worden ist. Ich fand die ein-\nleitenden  Worte  bemerkenswert;  denn  Sie  haben  die \nVerfahren  beschrieben,  die  wir  gehabt  haben.  Ich  als \nMittelstandsbeauftragter meiner Fraktion sage: Bürokra-\ntieaufbau  ist  im  Moment  das  Thema  des  Mittelstands. \nSie  selber  haben  darauf  hingewiesen,  dass  zu  über \n60 Prozent die Unternehmen betroffen sind.\n",
		"Nun  zu  meiner  Frage.  Wir  hatten  2007  das  Ziel,  die \nBürokratiekosten  um  25 Prozent  zu  senken.  Wie  Sie \neben ausgeführt haben, hatten wir leider im letzten Jahr \neinen  Anstieg  der  Bürokratiekosten  in  Höhe  von \n1,5 Milliarden  Euro.  Hinzu  kommt  ein  Erfüllungsauf-\nwand, also ein Umstellungsaufwand, in Höhe von 4 Mil-\nliarden  Euro.  Das  ist  eine  erhebliche  Summe.  Meine \nFrage  an  Sie:  Hat  die  Bundesregierung  sich  mit  der \nFrage befasst, wie jetzt neue Ziele gesetzt werden kön-\nnen? Wie lauten diese quantitativen Ziele, und für wel-\nchen Zeitraum gelten sie?\n",
		"Dr. Helge  Braun,  Staatsminister  bei  der  Bundes-\n",
		"kanzlerin:\n",
		"Vielen Dank. – Sie haben richtig darauf hingewiesen, \ndass wir in den vergangenen Jahren den Erfüllungsauf-\nwand für die Wirtschaft um 25 Prozent reduziert haben. \nDas  war  eine  große  Anstrengung.  Zu  der  Reduzierung \nhaben zwei Bereiche maßgeblich beigetragen: Der eine \nist  der  Bereich  der  Bilanzierungsregeln  bei  den  Unter-\nnehmen,  in  dem  eine  Entlastung  von  über  2 Milliarden \nEuro  stattgefunden  hat.  Der  andere  ist  der  Bereich  der \nelektronischen Rechnungsstellung, wo ein Teil der Ent-\nlastung der Wirtschaft zwar frühzeitig mit der Gesetzge-\nbung  bilanziert  worden  ist;  aber  die  Entlastungwirkung \nhält in dem Maße an, wie die elektronische Rechnungs-\nstellung in der Realität der Unternehmen ankommt. Das \nheißt, es gibt durch das Projekt der Reduzierung der Kos-\nten aus gesetzlichen Informationspflichten um 25 Prozent \nbis heute Entlastungswirkungen.\n",
		"Wenn man in die Zukunft schaut, muss man mit Blick \nauf  diejenigen,  die  sich  mit  Bürokratieabbau  beschäfti-\ngen, eines sehr deutlich sagen: Man kann natürlich im-\nmer überlegen, ob ein Gesetz den jeweiligen Erfüllungs-\naufwand rechtfertigt. So hat der Deutsche Bundestag die \nvon der Bundesregierung novellierte Energieeinsparver-\nordnung befürwortet, weil wir Klimaziele und politische \nZiele  erfüllen  wollen  und  das  Ganze  in  der  Sache  für \nrichtig  halten.  Dem  Erfüllungsaufwand  stehen  –  ganz \nabgesehen von den ökologischen Zielen – ökonomische \nVorteile durch Energieeinsparung gegenüber. Insofern ist \nes die Aufgabe derer, die sich mit dem Bürokratieabbau \nbeschäftigen, nicht alle Regelungen der Zukunft generell \ninfrage  zu  stellen,  sondern  zu  schauen:  Kann  man  den \npolitisch  erwünschten  Zweck möglicherweise  einfacher \nerreichen?  Nach  dem  deutlichen  Abbau  der  Bürokratie \nin der Anfangszeit lautet die Aufgabe jetzt, in laufenden \nGesetzgebungsverfahren  den  Zuwachs  an  Bürokratie \nnach  Möglichkeit  zu  verhindern  oder  zu  begrenzen. \nNeue  Projekte,  mit  denen  wir  den  Bürokratieaufwand \n"
	],
	[
		"Staatsminister Dr. Helge Braun\n",
		"der Unternehmen, deren Zukunft uns natürlich am Her-\nzen liegt, deutlich reduzieren wollen, werden wir dann in \ndem neuen Arbeitsprogramm der Bundesregierung vor-\nstellen.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen  Dank,  Herr  Staatsminister.  –  Ich  sehe  keine \n",
		"weiteren Fragen zu diesem Themenbereich.\n",
		"(Dr. Thomas Gambke [BÜNDNIS 90/DIE \nGRÜNEN]: Doch!)\n",
		"– Herr Dr. Gambke.\n",
		"Dr. Thomas  Gambke  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Ich  habe  noch  eine  Frage.  Ich  stelle  aber  zunächst \nfest, dass Sie meine Frage nach einem neuen quantitati-\nven Ziel nicht beantwortet haben.\n",
		"Zu meiner Frage. Wir haben uns im Zusammenhang \nmit  dem  Wachstumsbeschleunigungsgesetz  auch  mit \ndem  Thema  der  Hotelsteuer  beschäftigt;  unter  diesem \nStichwort ging es um den verminderten Mehrwertsteuer-\nsatz für Übernachtungen. Wir wussten im Vorfeld, dass \ndas  zu  erheblichen  Bürokratiekosten  führt,  sowohl  für \ndie Gewerbetreibenden, also die Hotels, als auch für die \nBürger. Das konnte dadurch umgangen werden, dass die \nKoalitionsfraktionen und nicht die Regierung dieses Ge-\nsetz eingebracht haben. Plant die Bundesregierung eine \nAusweitung  des  Auftrags  des  Normenkontrollrates  auf \nGesetzentwürfe  der  Fraktionen,  um  in  Zukunft  zu  ver-\nhindern,  dass  Fraktionen  den  schönen  Beschluss,  Ge-\nsetze  nach  ihren  Bürokratiekosten  zu  bewerten,  umge-\nhen können?\n",
		"Dr. Helge  Braun,  Staatsminister  bei  der  Bundes-\n",
		"kanzlerin:\n",
		"Der  Normenkontrollrat  ist  ein  Gremium  zur  Unter-\nstützung  der  Bundesregierung.  Natürlich  kontrolliert \nnicht die Bundesregierung den Bundestag, sondern um-\ngekehrt. Aber ich habe eben angedeutet, dass wir – das \nist sicherlich in Ihrem Sinne – beabsichtigen, in Zukunft \nden Erfüllungsaufwand von Gesetzen nach der endgülti-\ngen  Verabschiedung  nochmals  zu  berechnen,  um  trans-\nparent zu machen, welche Belastungen durch das rechts-\nkräftige  Gesetz  tatsächlich  für  die  Bürgerinnen  und \nBürger, die Wirtschaft und die Verwaltung entstehen.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen  Dank.  –  Gibt  es  Fragen  zu  anderen  Themen \nder heutigen Kabinettssitzung? – Ich sehe, das ist nicht \nder Fall. Damit beenden wir den Bereich der Themen der \nheutigen Kabinettssitzung.\n",
		"Gibt es darüber hinaus weitere Fragen an die Bundes-\n",
		"regierung? –\n",
		"(Jörn Wunderlich [DIE LINKE]: Da gibt es \nviele!)\n",
		"Ich sehe, das ist auch nicht der Fall.\n",
		"Dann unterbreche ich die Sitzung bis zur Fragestunde \n",
		"um 13.35 Uhr.\n",
		"(Unterbrechung von 13.13 bis 13.35 Uhr)\n",
		"",
		"Vizepräsidentin Ulla Schmidt:\nLiebe Kolleginnen und Kollegen! Die unterbrochene \n",
		"Sitzung wird fortgesetzt.\n",
		"Ich rufe den Tagesordnungspunkt 2 auf:\n",
		"Fragestunde\n",
		"Drucksachen 18/814, 18/835 \n",
		"Zu Beginn der Fragestunde rufe ich gemäß Nr. 10 der \nRichtlinien  für  die  Fragestunde  die  dringlichen  Fragen \nauf Drucksache 18/835 auf.\n",
		"Für den Geschäftsbereich des Auswärtigen Amts be-\nantwortet heute der Staatsminister Michael Roth die Fra-\ngen.\n",
		"Ich  rufe  die  dringliche  Frage 1  des  Abgeordneten \n",
		"Hunko auf:\n",
		"Welche  Auswirkungen  erwartet  die  Bundesregierung  an-\ngesichts des Ausgangs der Volksabstimmung über einen An-\nschluss  der  Krim  an  Russland  auf  die  Sicherheitslage  in \nDeutschland  und  durch  die  in  diesem  Zusammenhang  ver-\nhängten  bzw.  geplanten  Sanktionen  gegen  Russland  auf  die \nwirtschaftliche Entwicklung in Deutschland, die Stabilität der \nEuro-Zone  bzw.  die  Volkswirtschaften  der  Europäischen \nUnion?\n",
		"Herr Staatsminister Roth, bitte schön.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt: \nVielen Dank, Frau Präsidentin! – Lieber Herr Kollege \nHunko,  ich  will  noch  einmal  daran  erinnern,  dass  sich \ndie Europäische Union bei ihren Maßnahmen und Sank-\ntionen auf ein dreistufiges Verfahren verständigt hat. Ge-\nmäß dem jüngsten Beschluss vom 17. März 2014 greift \nnun  die  Stufe 2,  das  heißt,  gegen  21 Personen  aus  der \nUkraine  und  aus  Russland  sind  Einreiseverbote  ausge-\nsprochen  worden,  und  deren  Vermögen  wurden  einge-\nfroren.\n",
		"Die Bundesregierung sieht derzeit weder Beeinträch-\ntigungen  der  Sicherheitslage  in  Deutschland  noch  nen-\nnenswerte  Auswirkungen  auf  die  wirtschaftliche  Ent-\nwicklung in Deutschland, in der Euro-Zone oder in der \nEuropäischen Union.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Hunko.\n",
		"Andrej Hunko (DIE LINKE):\nVielen Dank. – Herr Kollege Roth, in der letzten Wo-\nche  waren  Außenminister  von  Staaten,  die  gerade  aus \nder  Krise  herausgekommen  sind  oder  bei  denen  es  den \nAnschein  hat,  dass  sie  jetzt  aus  der  Krise  herauskom-\nmen, zu Besuch hier im Bundestag, und sie haben diese \nSorgen  ebenfalls  geäußert.  Würden  Sie  auch  ausschlie-\nßen, dass es Auswirkungen auf die Stabilität in der Euro-\nZone haben könnte, wenn es nach den jetzt umgesetzten \nSanktionen zu einer Sanktionsspirale käme und der Kon-\nflikt über diese Sanktionen weiter eskalieren würde, oder \nwäre das eine reale Gefahr?\n"
	],
	[
		"\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nEs gibt keinen Sanktionsautomatismus, Herr Kollege \nHunko.  Die  Bundesregierung  und  die  Europäische \nUnion insgesamt sind nach wie vor zuvörderst um eine \ndiplomatisch-politische Lösung bemüht. Wir wollen de-\neskalieren und nicht eskalieren.\n",
		"Der nächste Europäische Rat am morgigen Donners-\ntag  wird  im  Lichte  der  jüngsten  Entwicklung  auf  der \nKrim,  aber  auch  vor  dem  Hintergrund  der  russischen \nEntscheidung,  sich  die  Krim  einzuverleiben,  über  wei-\ntere Schritte nachdenken. Es gibt derzeit aber noch kei-\nnerlei  konkrete  Überlegungen,  Wirtschaftssanktionen \nauszusprechen. Ich müsste hier also spekulieren, und das \nmöchte ich nicht.\n",
		"Vizepräsidentin Ulla Schmidt:\nZu einer weiteren Nachfrage hat der Kollege Gehrcke \n",
		"das Wort.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nSchönen Dank. – Herr Staatsminister, ich möchte Sie \ngerne fragen, ob aus Ihrer Sicht eine Aufkündigung der \nZusammenarbeit  mit  Russland  bei  der  Vernichtung  der \nsyrischen Chemiewaffen und Auswirkungen auf die Ver-\nhandlungen  mit  dem  Iran  über  das  Atomprogramm  in \ndem Sanktionskatalog vorgesehen sind und wie sich die \nBundesregierung dazu verhält.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nEs gibt eine klare Priorität der Bundesregierung – da-\nran  arbeiten  wir  Tag  und  Nacht  –,  nämlich  auf  politi-\nschem Wege und auf diplomatischem Wege zur Deeska-\nlation  beizutragen.  Wir  haben  auch  das  Ziel,  dass \n– unabhängig  von  weiteren  Maßnahmen  –  die  Ge-\nsprächskanäle  mit  Russland  offen  gehalten  werden.  Ich \nhabe  den  Eindruck,  dass  diese  Position  innerhalb  der \nEuropäischen Union auf große Zustimmung stößt.\n",
		"Im Übrigen wissen Sie, dass wir für die Lösung von \neiner Reihe von internationalen Problemen – Sie haben \neinige angesprochen – weiterhin auf Russland angewie-\nsen sind. Unabhängig davon gibt es aber ein klares, deut-\nliches Signal der Bundesregierung und der Europäischen \nUnion: Was Russland bezüglich der Krim getan hat, ver-\nstößt gegen das Völkerrecht und ist absolut inakzeptabel.\n",
		"Vizepräsidentin Ulla Schmidt:\nKollege  Krischer  hat  jetzt  Gelegenheit,  eine  weitere \n",
		"Frage zu stellen.\n",
		"Oliver Krischer (BÜNDNIS 90/DIE GRÜNEN):\nHerzlichen  Dank,  Frau  Präsidentin.  –  Herr  Staats-\nminister,  es  hat  in  der  vergangenen  Woche  und  in  der \nWoche davor zwei große Geschäfte von deutschen Un-\nternehmen  gegeben:  zum  einen  die  Transaktion  der \nFirma Wintershall, die im Rahmen eines Asset-Tauschs \nGasspeicheranteile  an  Gazprom  verkauft  hat,  und  zum \nanderen die Entscheidung von RWE, ihre Öl- und Gas-\nfördertochter an einen russischen Investor zu verkaufen, \nund  zwar  zu  einem  überraschend  hohen  Kaufpreis  und \n",
		"– wenn  man  die  gesamte  Verhandlungsdauer  dieses \nKaufs betrachtet – zu einem interessanten Zeitpunkt.\n",
		"",
		"Meine  Frage  ist:  Welche  Position  hat  die  Bundes-\nregierung zu diesem Thema, und erachtet sie es als not-\nwendig, in irgendeiner Weise bei diesen Geschäften ein-\nzugreifen, zu prüfen, zu handeln?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nUnabhängig  davon,  wie  wir  zu  solchen  wirtschaftli-\nchen Entscheidungen der Privatwirtschaft stehen, gibt es \nfür  die  Bundesregierung  derzeit  keine  Möglichkeiten, \neinzugreifen.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Keul.\n",
		"Katja Keul (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank. – Wenn wir jetzt über Sanktionen oder \nEinschränkungen im Handel sprechen, dann ist der erste \nBereich, der mir dazu einfällt, der Bereich der Rüstungs-\nexporte.  Jetzt  frage  ich:  Gedenkt  die  Bundesregierung \ndie  Lieferung  eines  gesamten  Gefechtsübungszentrums \nnach Russland durch die Firma Rheinmetall zu stoppen? \nIst dieses Geschäft möglicherweise durch eine Hermes-\nbürgschaft abgesichert? Wie wird das dann in der Praxis \nabgewickelt?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nLiebe Frau Kollegin, auch wenn in der Öffentlichkeit \nimmer wieder anderes behauptet wird: Faktisch werden \nbereits  jetzt  keinerlei  Ausfuhrgenehmigungen  für  Rüs-\ntungsgüter  nach  Russland  mehr  erteilt.  Das  gilt  ins-\nbesondere  auch  für  Dual-use-Güter  mit  einem  mili-\ntärischen  Verwendungszweck.  Darüber  hinaus  hat  die \nBundesregierung eine Überprüfung der bislang schon er-\nteilten  Ausfuhrgenehmigungen  eingeleitet  und  wird \ndann,  wenn  dies  erforderlich  ist,  die  entsprechenden \nSchritte einleiten. Das gilt auch für die konkreten Fälle, \ndie Sie eben benannt haben.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Beck.\n",
		"Marieluise  Beck \n",
		"(Bremen)  (BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Herr Staatsminister, angesichts des hohen Tempos der \nVeränderungen in der Ukraine, mit denen kaum jemand \ngerechnet hat, und der sich daraus ergebenden Tatsache, \ndass wir die handelnden Personen und Parteien oft nicht \nwirklich gut kennen, möchte ich Sie fragen, wie die Bun-\ndesregierung  die  Übergangsregierung  in  Kiew  und  die \nBeteiligung der Partei Swoboda daran einschätzt. Haben \nwir es dort mit faschistischen Kräften und einer Regie-\nrung zu tun, der faschistische Parteien angehören?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nVielen  Dank,  Frau  Kollegin.  –  Die  Bundesregierung \nhat  wie  die  Europäische  Union  insgesamt  ein  Interesse \nan einer möglichst inklusiven Regierung, die möglichst \nalle gesellschaftlichen Kräfte, die der Rechtsstaatlichkeit \n"
	],
	[
		"Staatsminister Michael Roth\n",
		"und  der  Demokratie  verpflichtet  sind,  einbezieht.  Ich \nweiß, dass es insbesondere in Deutschland eine kontro-\nverse  Diskussion  über  die  Rolle  von  Swoboda  gibt. \nDiese Partei ist an der Regierung beteiligt und stellt zwei \nMinister.  Nach  den  uns  vorliegenden  Erkenntnissen \nmöchte  ich  nicht  von  einer  faschistischen  Partei  spre-\nchen. Es ist zweifellos eine rechtspopulistische, nationa-\nlistische Partei, aber es ist keine faschistische, eindeutig \nantisemitische  Partei.  Im  Übrigen  –  das  wissen  Sie;  da \nteilt die Bundesregierung die Auffassung des Bundesta-\nges  –  ist  es  deutsche  Tradition:  Wir  verabscheuen  und \nverurteilen  den  Antisemitismus  überall.  Wir  setzen  uns \nauch in der Ukraine für eine Aufklärung der Gewalttaten \nauf dem Maidan, aber auch anderswo ein.  Swoboda ist \nnach unseren Erkenntnissen – auch nach den Gesprächen \nmit  der  Zivilgesellschaft  in  der  Ukraine,  insbesondere \nmit den Vertretern der jüdischen Gemeinde – zwar eine \nrechtspopulistische  und  nationalistische,  aber  keine  fa-\nschistische Partei.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Dr. Neu.\n",
		"Dr. Alexander S. Neu (DIE LINKE):\nHerr Staatsminister, der Kollege Gehrcke hatte gerade \neine Frage gestellt, die Sie etwas unpräzise beantwortet \nhaben. Es geht darum, ob angesichts des Instrumenten-\nköfferchens,  in  denen  die  gerade  ausgearbeiteten  Sank-\ntionen enthalten sind, auch der Abzug aus Afghanistan, \nbei dem Russland eine Rolle spielen wird, und der Iran \nThema sind. Ja oder nein?\n",
		"Danke.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nHerr  Kollege  Neu,  wir  befinden  uns  derzeit  noch  in \nder Stufe 2 des sogenannten Sanktionsmechanismus. Die \nStufe 3, die Sie ansprechen, ist überhaupt noch nicht im \nGespräch.  Wir  befinden  uns  hier  im  spekulativen  Be-\nreich.  Es  bedürfte  dafür  auch  eines  gesonderten  Be-\nschlusses des Europäischen Rates.\n",
		"Derzeit  investieren  wir  unsere  gesamte  Kraft,  unser \nEngagement,  aber  auch  unsere  Kreativität  darauf,  wei-\ntere  Sanktionen  zu  verhindern.  Ich  habe  auch  den  Ein-\ndruck,  dass  es  darüber  in  der  Europäischen  Union  eine \nintensive  Diskussion  gibt.  Denn  wir  müssen  uns  die \nFrage  stellen,  wer  welchen  Preis  für  welche  Sanktion \nzahlt  und  ob  wir  das,  was  wir  uns  wünschen,  mit  den \nentsprechenden  Sanktionen  wirklich  erzielen  können. \nInsofern  kann  ich  Ihnen  noch  nichts  Konkretes  sagen, \nweil es diese konkrete Diskussion noch nicht gibt.\n",
		"Einen Instrumentenkoffer mit Sanktionen, den Sie an-\ngesprochen  haben,  gibt  es  weder  bei  der  Bundesregie-\nrung noch bei der Europäischen Union.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Petzold.\n",
		"Harald Petzold (Havelland) (DIE LINKE):\nHerr  Staatsminister,  habe  ich  Sie  richtig  verstanden, \ndass  es  innerhalb  der  Bundesregierung  noch  gar  keine \nVorstellung über die Stufe 3 gibt?\n",
		"",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nEs gibt selbstverständlich eine Reihe von Überlegun-\ngen, aber es gibt noch keine Beschlüsse. Über die würde \nich Sie dann informieren, wenn sie anstehen. Derzeit ha-\nben wir eine klare Priorisierung. Wir wollen unter allen \nUmständen vermeiden, dass es zu einer weiteren Eskala-\ntion kommt. Denn die sogenannte dritte Stufe greift erst \ndann,  wenn  die  Eskalationsspirale  sich  weiterdreht.  Ich \nmeine, dass es derzeit noch ein Fenster für diplomatische \nBemühungen gibt.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Mützenich.\n",
		"Dr. Rolf Mützenich (SPD):\nDanke schön. – Herr Staatsminister, wenn ich die Fra-\ngen insbesondere der Vertreter der Linksfraktion richtig \nverstehe, besteht ein großer Konsens im Haus, dass wir \ndaran mitwirken wollen, die Chemiewaffen in Syrien zu \nvernichten. Wir werden wahrscheinlich in den nächsten \nWochen  Gelegenheit  haben,  in  diesem  Zusammenhang \nÄußerungen  der  Linksfraktion  zu  einer  gemeinsamen \nHaltung zu hören.\n",
		"Ich  würde  gerne  darauf  Bezug  nehmen,  was  Sie  ge-\nsagt haben. Es ist nicht nur Auffassung der Bundesregie-\nrung,  dass  die  Ereignisse  auf  der  Krim  in  den  letzten \nStunden  und  Tagen  und  die  Handlungen  unterschiedli-\ncher  Personen, aber auch von Institutionen in  Russland \nnicht  nur  nicht  akzeptabel,  sondern  auch  völkerrechts-\nwidrig  sind.  Vielleicht  kann  die  Bundesregierung  auch \nhier noch einmal dokumentieren, dass dies keine Einzel-\nmeinung  Deutschlands  ist,  sondern  dass  Russland  mit \nseiner Position und Haltung mittlerweile auch innerhalb \nder  Europäischen  Union,  des  Europarats  und  insbeson-\ndere – das ist für uns sehr wichtig – des Sicherheitsrats \nder Vereinten Nationen isoliert ist.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nHerr  Kollege  Mützenich,  ich  bin  Ihnen  dankbar  für \ndiesen  Hinweis  und  die  damit  verbundene  Frage,  weil \nsie  mir  die  Chance  eröffnet,  eines  deutlich  zu  machen: \nEs geht nicht um die Position „Der Westen gegen Russ-\nland“. Ich will auch keinem unterstellen, in den Katego-\nrien  des  Kalten  Krieges  zu  argumentieren.  Sie  haben \nvöllig  recht:  Russland  ist  aufgrund  seines  völkerrechts-\nwidrigen Vorgehens gegen die Ukraine und insbesondere \nder Einverleibung der Krim völlig isoliert. Es gibt eine \nklare  Positionierung  des  Sicherheitsrates.  Es  gibt  eine \nklare Positionierung im Europarat. Es gibt derzeit – auch \nund  gerade  in  dieser  Stunde  –  Bemühungen  in  der \nOSZE. Es gibt nicht zuletzt eine klare, einmütige Posi-\ntionierung der Europäischen Union.\n",
		"Das alles macht deutlich: Es geht nicht um „den Wes-\nten  gegen  Russland“,  sondern  um  das  Handeln  der  der \nDemokratie  und  der  Rechtsstaatlichkeit  verpflichteten \n"
	],
	[
		"Staatsminister Michael Roth\n",
		"Welt. Ich will das zwar nicht im Namen aller Mitglied-\nstaaten  der  Vereinten  Nationen  sagen.  Aber  es  gibt  ein \nklares Bekenntnis, das verdeutlicht, dass das, was Russ-\nland derzeit tut, auf deutlichen Widerspruch in der Welt-\ngemeinschaft stößt.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank.\n",
		"Ich rufe nun die dringliche Frage 2 des Abgeordneten \n",
		"Dr. Alexander S. Neu auf:\n",
		"Welche Erkenntnisse besitzt die Bundesregierung über den \nEinsatz  einer  nach  Medienberichten  am  13.  oder  14.  März \n2014  über  der  Krim  abgefangenen,  auf  einem  Standort  der \nUS-Armee  in  Bayern  stationierten  Drohne  des  Typs  Hunter \nMQ-5B,  unter  anderem  darüber,  aus  welcher  Quelle  die  öf-\nfentlich  gewordenen  Informationen  über  diese  angeblich  ab-\ngefangene Drohne ursprünglich stammten, wer diese den Me-\ndien zugänglich machte, von wem die Drohne gegebenenfalls \nabgefangen  wurde,  wo  bzw.  in  wessen  Gewahrsam  sie  sich \nseither  befindet,  ob  diese  Drohne  mit  Aufklärungstechnik \n(welcher?) ausgestattet bzw. ob sie waffenfähig bzw. bewaff-\nnet  (womit?)  war,  und  war  die  Bundesregierung  über  diesen \nEinsatz vorab informiert, bzw. welche weiteren Erkenntnisse \nüber diesen Einsatz hatte sie in dessen Vorfeld?\n",
		"Bitte, Herr Staatsminister Roth.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nDanke, Frau Präsidentin. – Ich möchte die dringlichen \n",
		"Fragen 2 und 3 im Zusammenhang beantworten.\n",
		"Vizepräsidentin Ulla Schmidt:\nSind Sie damit einverstanden, Herr Dr. Neu? – Dann \n",
		"rufe ich auch noch die dringliche Frage 3 auf:\n",
		"Sofern  die  Bundesregierung  über  einen  dieser  Aspekte \nkeine Erkenntnisse besitzt, was hat sie unternommen, um ent-\nsprechende  Erkenntnisse  zu  erlangen,  bzw.  sofern  dies  nicht \ngeschehen ist, aus welchem Grund wurde nicht versucht, Er-\nkenntnisse zu erlangen?\n",
		"Bitte, Herr Staatsminister Roth.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nHerr Kollege Neu, um das den Kolleginnen und Kol-\nlegen  zu  erläutern,  die  nicht  so  im  Bilde  sind  wie  Sie: \nDie  Streitkräfte  der  Vereinigten  Staaten  betreiben  auf \nden  Truppenübungsplätzen  in  Grafenwöhr  und  Hohen-\nfels in Bayern zu Übungszwecken einige unbewaffnete, \nunbemannte Flugzeuge des Typs Hunter, also Drohnen. \nDiese  haben  eine  Reichweite  von  260  Kilometern.  Um \nvon  Bayern  in  die  Ukraine  zu kommen,  müssten  unge-\nfähr  2 000  Kilometer  zurückgelegt  werden.  Insofern \nhalte  ich  das  deutliche  und  sofortige  Dementi  des  US-\nVerteidigungsministeriums, dass es sich dabei nicht um \nDrohnen  des  Typs  Hunter  gehandelt  haben  kann,  für \nmehr als nachvollziehbar.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Neu, haben Sie eine Nachfrage? – Bitte.\n",
		"Dr. Alexander S. Neu (DIE LINKE):\nSie gehen also davon aus, dass diese Drohnen sozusa-\ngen keinen Zwischenstopp in Polen, Rumänien oder Un-\ngarn machen können, um aufgetankt zu werden?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nUns  liegt  ein  deutliches  Dementi  der  Vereinigten \nStaaten  vor.  Wir  haben  keine  weiteren  Erkenntnisse. \nMeine Ingenieurskunst reicht nicht aus, um Ihre Frage so \nzu beantworten, dass sie vielleicht in das Schema passt, \ndas Sie von mir erwarten.\n",
		"",
		"(Dr. Alexander  S.  Neu  [DIE  LINKE]:  Ich  er-\nwarte  kein  Schema,  sondern  eine  Auskunft! \nDanke!)\n",
		"– Die habe ich Ihnen auch gegeben.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Das Wort zu einer Frage hat jetzt der \n",
		"Kollege Ströbele.\n",
		"Hans-Christian \n",
		"Ströbele\n",
		"(BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Danke, Frau Präsidentin. – Sie gehen jetzt davon aus, \ndass  es  sich  um  eine  Drohne  des  Typs  Hunter  handelt. \nNehmen wir einmal an, dass es eine Drohne eines ande-\nren  Typs  war,  möglicherweise  sogar  eine  bewaffnete \nDrohne. Geben Sie mir recht, dass eine solche Drohne in \nDeutschland starten und auch bis in die Ukraine fliegen \nkönnte  und  dass  es  in  der  Vergangenheit  schon  vorge-\nkommen ist, dass solche Drohnen von Deutschland aus \nin  eine  andere  Richtung,  nämlich  in  Richtung  Afrika, \neingesetzt worden sind?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nHerr  Kollege  Ströbele,  die  Frage  des  Kollegen  Neu \nbezieht  sich  auf  eine  Information  von  The  Voice  of \nRussia.  Demzufolge  soll  die  russische  Rüstungsagentur \nam  14.  März  behauptet  haben,  dass  ein  unbemanntes \nUS-Flugzeug  des  Typs  Hunter  bei  einem  Aufklärungs-\nflug auf der Krim-Halbinsel abgefangen worden sei. Ich \nhabe  nur  darauf  hingewiesen,  dass  in  Bayern  solche \nDrohnen stationiert sind, dass es aber technisch unmög-\nlich  ist,  bei  einer  Reichweite  von  260  Kilometern  von \nBayern in die Ukraine zu kommen. Insofern handelt es \nsich hier um eine grobe Spekulation, die ich nicht weiter \nbefeuern möchte.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Beck.\n",
		"Marieluise  Beck \n",
		"(Bremen)  (BÜNDNIS 90/DIE \n",
		"GRÜNEN):\n",
		"Herr Staatsminister, angesichts der besorgniserregen-\nden militärischen Handlungen auf der Krim und der gro-\nßen  Sorge  der  internationalen  Gemeinschaft,  dass  sich \nder nächste militärische Akt in der Ostukraine ereignet, \nfrage  ich  Sie,  ob  Sie  Informationen  bestätigen  können, \ndass  im  Dorf  Strilkowe,  also  auf  kontinental-ukraini-\nschem  Gebiet,  mehrere  Kampfhubschrauber  russischer \nHerkunft gelandet und gepanzerte Fahrzeuge russischer \nHerkunft einschließlich 60 Soldaten stationiert sind, die \neine Gasverdichtungsstation besetzt haben?\n"
	],
	[
		"\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nSie wissen, Frau Kollegin Beck, dass die Lage insbe-\nsondere  in  der  Ostukraine,  aber  auch  im  Süden  der \nUkraine mehr als instabil ist und dass es dort eine Reihe \nvon Gefährdungen gibt. Ich möchte mich jetzt ausdrück-\nlich nicht auf Ihr Beispiel beziehen, weil mir die entspre-\nchenden Erkenntnisse im Detail dazu fehlen.\n",
		"Nicht  zuletzt  veranlasst  uns  diese  doch  sehr  fragile, \ngefährliche  Lage  dazu,  nach  Kräften  dazu  beizutragen, \ndass  es  die  entsprechende  Monitoring-Kommission  der \nOSZE  alsbald  gibt  –  gerade  heute  finden  die  Verhand-\nlungen  statt  –,  um  dafür  Sorge  zu  tragen,  dass  mithilfe \nder OSZE, eines Partners, der den Menschenrechten ver-\npflichtet ist, die derzeitige Lage vor Ort aufgeklärt wird, \ndamit wir nicht nur auf informelle Berichte angewiesen \nsind.\n",
		"Vizepräsidentin Ulla Schmidt:\nGelegenheit zu einer weiteren Frage hat jetzt die Kol-\n",
		"legin Vogler.\n",
		"Kathrin Vogler (DIE LINKE):\nVielen Dank, Frau Präsidentin. – Herr Staatsminister, \nbereits seit über einer Woche erreichen uns immer wie-\nder  Berichte  über  verstärkte  Aktivitäten  von  NATO-\nTruppen im östlichen Polen, insbesondere in der masuri-\nschen Region. In diesem Kontext würde mich schon in-\nteressieren,  was  der  genaue  Auftrag  dieser  Truppen  ist \nund inwieweit und in welcher Form die Bundesregierung \ndiese Aktivitäten unterstützt.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nFrau  Kollegin,  Sie haben  zu  Recht  darauf  hingewie-\nsen, dass es sich um mögliche Aktivitäten der NATO in \nPolen handelt und nicht in der Bundesrepublik Deutsch-\nland.  Insofern  kann  ich  Ihre  Frage  nicht  beantworten, \nweil das nicht in den Zuständigkeitsbereich des Auswär-\ntigen Amts fällt.\n",
		"Vizepräsidentin Ulla Schmidt:\nKollege Krischer.\n",
		"Oliver Krischer (BÜNDNIS 90/DIE GRÜNEN):\nHerr  Staatsminister,  angesichts  dieser  auch  von  den \nKollegen  beschriebenen  militärischen  Entwicklung \nmöchte  ich  noch  einmal  auf  die  Frage  zurückkommen, \ndie Sie mir eben beantwortet haben. Sie sagten, dass Sie \nkeinerlei  rechtliche  Möglichkeit  sehen,  auf  Geschäfte \nder  RWE  oder  der  Wintershall AG  Einfluss  zu  nehmen \noder  in  irgendeiner  Weise  aktiv  zu  werden.  Deshalb \nmeine konkrete Nachfrage.\n",
		"In § 4 des Außenwirtschaftsgesetzes wird eine ganze \nReihe von Gründen genannt, in denen die Bundesregie-\nrung  in  Vertretung  der  Bundesrepublik  aktiv  werden \nkann. Da ist zum Beispiel von einer Störung des friedli-\nchen  Zusammenlebens  der  Völker  die  Rede,  da  ist  von \neiner Störung der auswärtigen Beziehungen der Bundes-\nrepublik  die  Rede.  Meine  Frage:  Interpretiere  ich  Sie \nrichtig,  dass  diese  Gründe,  die  in  § 4  des  Außenwirt-\nschaftsgesetzes  genannt  werden,  auf  die  Geschäfte  der \n",
		"RWE  bzw.  der  Wintershall AG  keine  Anwendung  fin-\nden?\n",
		"",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nHerr  Kollege,  die  Bundesregierung  hat  sich  wieder-\nholt  für  ein  gemeinsames  Vorgehen  –  ich  hatte  bislang \nimmer den Eindruck, dass dies auch von einer sehr brei-\nten  Mehrheit  im  Deutschen  Bundestag  getragen  wird  – \nund eine gemeinsame Strategie der Europäischen Union \nausgesprochen.  Das  heißt,  das,  was  wir  tun  oder  auch \nnicht  tun,  ist  in  eine  Strategie  der  Europäischen  Union \neingebettet.  Wir  werden  nicht  zuletzt  am  kommenden \nDonnerstag auf dem Europäischen Rat darüber sprechen \nmüssen,  wie  wir  mit  der  jüngsten  Entscheidung  Russ-\nlands umzugehen haben, ob wir im Bereich der zweiten \nStufe verbleiben.\n",
		"Aber  wir  sind  noch  weit  davon  entfernt,  über  die \ndritte  Stufe  konkret  zu  verhandeln,  geschweige  denn, \ndiese  zu  beschließen.  Ich  will  wiederholen:  Das  setzt \nnämlich einen weiteren dezidierten Beschluss des Euro-\npäischen  Rates  voraus.  Es  geht  also  hier  um  eine  ge-\nmeinsame  Anstrengung,  um  gemeinsame  Maßnahmen, \ndie  von  der  Europäischen  Union  insgesamt  verabredet \nwerden.  Ich  hielte  es  für  nicht  besonders  überzeugend, \nwenn  hier  einzelne  Mitgliedstaaten  vorpreschten  und \neinzelne,  nationalstaatliche  Maßnahmen  ergreifen  wür-\nden.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Ich sehe keine weiteren Nachfragewün-\nsche. Damit sind auch die dringlichen Fragen 2 und 3 be-\nantwortet.\n",
		"Wir kommen  zu den Fragen auf Drucksache 18/814. \n",
		"Ich rufe sie in der üblichen Reihenfolge auf.\n",
		"Als  Erstes  behandeln  wir  den  Geschäftsbereich  des \nBundesministeriums für Wirtschaft und Energie. Zur Be-\nantwortung  der  Fragen  steht  der  Parlamentarische \nStaatssekretär Uwe Beckmeyer zur Verfügung.\n",
		"Zunächst  rufe  ich  die  Frage 1  des  Abgeordneten \n",
		"Oliver Krischer, Bündnis 90/Die Grünen, auf:\n",
		"Welche  Treffen gab es zwischen der Europäischen Kom-\nmission  und  Vertretern  der  Bundesregierung  bezüglich  einer \neuroparechtskonformen  Ausgestaltung  der  Besonderen  Aus-\ngleichsregelung  im  Erneuerbare-Energien-Gesetz,  bitte  nach \nInhalt und Terminen aufschlüsseln, und welchen inhaltlichen \nVorschlag  zur  europarechtskonformen  Ausgestaltung  hat  die \nBundesregierung  der  Europäischen  Kommission  diesbezüg-\nlich unterbreitet?\n",
		"Herr Kollege Beckmeyer.\n",
		"Uwe Beckmeyer, Parl. Staatssekretär beim Bundes-\n",
		"minister für Wirtschaft und Energie:\n",
		"Ich  beantworte  die  Frage  wie  folgt:  Es  gab  und  gibt \nzwischen der EU-Kommission und der Bundesregierung \nzahlreiche  Gespräche  bezüglich  einer  europarechtskon-\nformen  Ausgestaltung  der  Besonderen  Ausgleichs-\nregelung im EEG. Nähere Informationen zu Daten bzw. \nGesprächsinhalten  und  zu  inhaltlichen  Vorschlägen  der \nBundesregierung  können  nicht  übermittelt  werden,  da \n"
	],
	[
		"Parl. Staatssekretär Uwe Beckmeyer\n",
		"die Verhandlungen der Bundesregierung noch nicht ab-\ngeschlossen sind.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Krischer.\n",
		"Oliver Krischer (BÜNDNIS 90/DIE GRÜNEN):\nHerr  Kollege  Beckmeyer,  herzlichen  Dank  für  die \nAntwort. – Diese Antwort verwundert mich etwas. Denn \nwenn  man  in  Verhandlungen  geht,  hat  man  erst  einmal \neine Position; das kennen wir alle aus dem Bereich der \nTarifverhandlungen.  Deshalb  erstaunt  mich,  dass  die \nBundesregierung  bei  diesem  Thema  offensichtlich  gar \nkeine Position zu haben scheint. Wenn man in eine Ver-\nhandlung  geht,  dann  muss  man  doch  eine  Position  ha-\nben.  Mich  würde  interessieren,  mit  welcher  konkreten \nPosition die Bundesregierung in die Verhandlungen ge-\ngangen  ist.  Dass  Sie  über  den  Verhandlungsfortschritt \nnatürlich  nicht  im  Detail  berichten  können,  kann  ich \nnachvollziehen.  Das  ist  sicherlich  ein  interner  Prozess. \nAber mich interessiert die grundsätzliche Position.\n",
		"Gestern gab es Medienberichte, wonach 65 Branchen \nvon  der  Ökostromumlage  ausgenommen  sein  sollen. \nKönnen Sie bestätigen oder dementieren, dass eine sol-\nche Zahl im Raume steht und am Ende Teil einer Verein-\nbarung mit der EU-Kommission wird?\n",
		"Uwe Beckmeyer, Parl. Staatssekretär beim Bundes-\n",
		"minister für Wirtschaft und Energie:\n",
		"Herr  Kollege  Krischer,  Sie  haben  danach  gefragt, \nwelche Treffen es zwischen der Europäischen Kommis-\nsion  und  den  Vertretern  der  Bundesregierung  gegeben \nhat, um diese Ausgestaltung zu beraten. Meine Antwort \ndarauf habe ich Ihnen eben vorgetragen.\n",
		"(Oliver  Krischer  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Es geht mir um den zweiten Teil mei-\nner Frage!)\n",
		"– Ich komme zum zweiten Teil.\n",
		"Die Beratungen betreffen unter anderem die Inhalte des \nErneuerbare-Energien-Gesetzes.  In  diesem  Zusammen-\nhang  sind  speziell  das  Thema  „Besondere  Ausgleichs-\nregelung“,  aber  auch  das  Thema  „Eigenverbrauch“  zu \nnennen.\n",
		"Sie haben mich außerdem gefragt, wie wir mögliche \nAusnahmen von der Ökostromumlage – Meldungen da-\nrüber sind gestern durch wen auch immer an die Öffent-\nlichkeit geraten – bewerten. Dabei geht es um ein Papier \nder EU-Kommission, in dem Ausnahmen für bestimmte \nBranchen vorgeschlagen werden. Wir werten diese Vor-\nschläge zurzeit aus und beurteilen sie auch im deutschen \nInteresse.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Krischer.\n",
		"Oliver Krischer (BÜNDNIS 90/DIE GRÜNEN):\nHerr Kollege, dass es dabei um das EEG und die Be-\nsondere  Ausgleichsregelung  geht,  vermelden  die  Über-\n",
		"schriften.  Genauso  ist  es  oft  bei  Tarifverhandlungen, \nwenn  vermeldet  wird,  dass  es  um  Lohnpolitik  und  Ar-\nbeitszeiten  geht.  Überschriften  dieser  Art  sagen  aber \nnoch nichts über Ihre Position aus. Deshalb noch einmal \nmeine Frage: Mit welcher Position, mit welchen konkre-\nten Inhalten, mit welchem Ziel ist die Bundesregierung \nin diese Verhandlungen gegangen?\n",
		"",
		"(Renate Künast [BÜNDNIS 90/DIE GRÜ-\nNEN]: Das ist doch ganz einfach!)\n",
		"Uwe Beckmeyer, Parl. Staatssekretär beim Bundes-\n",
		"minister für Wirtschaft und Energie:\n",
		"Herr  Kollege  Krischer,  wir  haben  uns  ja  bereits  im \nAusschuss für Wirtschaft und Energie darüber unterhal-\nten.  Es  ist  klar,  dass  das  jetzige  Erneuerbare-Energien-\nGesetz – zuletzt geändert 2012; das Gesetz, das von der \nEU-Kommission  im  Grunde  gestoppt  worden  ist  –  in \ndiesem Jahr novelliert werden soll; das ist erklärte Poli-\ntik der Bundesregierung. Unser Zeitplan sieht vor, dass \nder  Entwurf  der  Novelle  dem  Kabinett  Anfang  April \nvorliegt.  Wir  werden  ihn  danach  im  Plenum  des  Deut-\nschen  Bundestages  beraten.  Wir  möchten  gerne,  dass \ndieses Gesetz, nachdem wir es mit Ihnen zusammen be-\nraten haben, am 1. August 2014 mit seiner Verkündung \nim Bundesgesetzblatt in Kraft tritt.\n",
		"Das Hinterfragen aller Inhalte des Ihnen bekannten Er-\nneuerbare-Energien-Gesetzes  –  der  Besonderen  Aus-\ngleichsregelung, einer Umlage auf Eigenstromverbrauch – \nist Teil der Verhandlungen, die wir mit der EU-Kommis-\nsion aktuell führen. Da gibt es im Detail sehr viele ver-\nschiedene Ansichten und Positionierungen. Ich bitte Sie, \nden Abschluss der Gespräche abzuwarten. Danach wer-\nden wir Ihnen einen entsprechenden Beschluss des Kabi-\nnetts  vorlegen.  Dann  werden  wir  uns  dazu  inhaltlich \nweiter auseinandersetzen können.\n",
		"Herzlichen Dank.\n",
		"Vizepräsidentin Ulla Schmidt:\nZu einer weiteren Frage erteile ich jetzt dem Kollegen \n",
		"Petzold das Wort.\n",
		"Harald Petzold (Havelland) (DIE LINKE):\nHerr  Staatssekretär,  ich  möchte  Sie  trotzdem  noch \neinmal  fragen,  mit  welcher  Position  die  Bundesregie-\nrung,  was  die  Ausnahmeregelungen  für  Unternehmen \nanbelangt, in diese Verhandlungen geht.\n",
		"Uwe Beckmeyer, Parl. Staatssekretär beim Bundes-\n",
		"minister für Wirtschaft und Energie:\n",
		"Wir  sind  bereits  in  den  Verhandlungen.  Diese  Ver-\nhandlungen  haben  insbesondere zum  Ziel, die  deutsche \nWirtschaft  im  Zusammenhang  mit  dem  Erneuerbare-\nEnergien-Gesetz  und  dessen  Novelle  international  kon-\nkurrenzfähig zu halten. Das ist eines der Hauptziele der \nBundesregierung  bei  diesen  Verhandlungen  mit  der \nEuropäischen Kommission.\n",
		"Vizepräsidentin Ulla Schmidt:\nIch sehe keine weiteren Wortmeldungen.\n"
	],
	[
		"Vizepräsidentin Ulla Schmidt\n",
		"Die  Frage  2  des  Abgeordneten  Oliver  Krischer,  die \nFrage  3  der  Abgeordneten  Bärbel  Höhn,  die  Fragen  4 \nund 5 des Abgeordneten Klaus Ernst und die Frage 6 der \nAbgeordneten Agnieszka Brugger werden schriftlich be-\nantwortet.\n",
		"Damit  sind  wir  am  Ende  der  Fragen  zu  diesem  Ge-\nschäftsbereich. Ich bedanke mich bei Herrn Staatssekre-\ntär Beckmeyer für die Beantwortung.\n",
		"Wir kommen jetzt zum Geschäftsbereich des Auswär-\ntigen  Amts.  Zur  Beantwortung  steht  Staatsminister \nMichael Roth zur Verfügung.\n",
		"Die  Frage  7  der  Abgeordneten  Agnieszka  Brugger \n",
		"wird schriftlich beantwortet.\n",
		"Ich  rufe  die  Frage  8  des  Abgeordneten  Wolfgang \n",
		"Gehrcke auf:\n",
		"Über welche Erkenntnisse und Hinweise verfügt die Bun-\ndesregierung, dass die gegen jüdische Einrichtungen und Bür-\nger  jüdischen  Glaubens  gerichteten  Angriffe  in  der  Ukraine \nwie  in  Kiew  im  Januar  2014  (www.santegidio.org/pageID/3/\nlangID/de/itemID/8473/Solidaritt_mit_der_jdischen_Gemein \nde_die_Opfer_antisemitischer_bergriffe_geworden_ist.html) \nvom  russischen  Geheimdienst,  von  anderen  russischen  Si-\ncherheitsorganen  und/oder  vom  ukrainischen  Geheimdienst \noder von anderen ukrainischen Sicherheitsorganen organisiert \nund gesteuert wurden?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nVielen  Dank,  Frau  Präsidentin.  –  Herr  Kollege \nGehrcke,  wir  gemeinsam  hier  im  Hohen  Hause,  aber \nauch  in  der  Bundesregierung  verurteilen  den  Antisemi-\ntismus auf das Schärfste – überall und selbstverständlich \nauch in der Ukraine. Die Bundesregierung verfügt aber \nüber keine derartigen Erkenntnisse, wie Sie sie mit Ihrer \nFrage insinuiert haben.\n",
		"Sie können sich darauf verlassen: Wir stehen in engs-\ntem Kontakt mit Vertreterinnen und Vertretern der jüdi-\nschen Gemeinden in der Ukraine. Selbstverständlich ist \ndie Lage in der Ukraine ausgesprochen schwierig. Aber \nalle Repräsentanten der jüdischen Gemeinden haben uns \ngegenüber noch einmal bestätigt, dass man von einer all-\ngemeinen Zunahme des Antisemitismus im Zusammen-\nhang  mit  den  jüngsten  Unruhen  in  der  Ukraine  nicht \nsprechen könne.\n",
		"Ich  will  noch  einen  Punkt  ergänzen,  Herr  Kollege \nGehrcke. Sie werden sich bestimmt an den offenen Brief \nder  jüdischen  Gemeinden  an  Präsident  Putin  vom \n5. März erinnern, in dem prominente Vertreter der ukrai-\nnischen  jüdischen  Organisationen  deutlich  gemacht  ha-\nben, dass das Argument Putins, es handele sich hier um \neinen wüsten Antisemitismus, mit der Wirklichkeit rein \ngar nichts zu tun hat.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Gehrcke.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nIch  muss  ja  nicht  dem  russischen  Präsidenten  Putin \n",
		"helfen wollen; ich will der Bundesregierung helfen,\n",
		"(Niels Annen [SPD]: Das wäre das erste Mal!)\n",
		"klare Erkenntnisse zu gewinnen und ihre Positionen, die \nSie beschrieben haben, in der Öffentlichkeit auch ener-\ngisch genug vorzutragen.\n",
		"",
		"(Wolfgang Tiefensee [SPD]: Dann wollen wir \nmal sehen!)\n",
		"Ich  zitiere  aus  der  israelischen  Zeitung  Haaretz;  sie \nist  bekannt,  das  ist  eines  der  großen  seriösen  Blätter. \nDort war am 23. Februar zu lesen:\n",
		"Aus Angst vor antisemitischen Übergriffen inmitten \ndes Chaos in Kiew fordert der ukrainische Rabbiner \nMoshe Reuven Asman die Juden zum Verlassen der \nStadt auf.\n",
		"„Ich habe meine Gemeinde aufgefordert, das Stadt-\nzentrum und auch die ganze Stadt zu verlassen und \nwenn möglich auszureisen.“\n",
		"Das können Sie in der Haaretz nachlesen. So wird das in \nIsrael wahrgenommen.\n",
		"Muss  nicht  die  Bundesregierung  angesichts  solcher \nWahrnehmungen  viel  energischer  deutlich  machen: \n„Man  setzt  sich  nicht  mit  Nazis  zusammen  an  einen \nTisch, man lässt sich nicht mit denen fotografieren, son-\ndern man wird international die Ächtung betreiben“?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nIch  muss  das  auf  das  Schärfste  zurückweisen.  Die \nBundesregierung setzt sich nicht mit Nazis und Faschis-\nten  an  einen  Tisch.  Sie  können  sich  darauf  verlassen, \ndass  wir  im  Rahmen  unserer  Möglichkeiten  alles  dafür \ntun, um Jüdinnen und Juden in der Ukraine zu schützen. \nWir  verlassen  uns  dabei  nicht  so  sehr  auf  Medienbe-\nrichte, sondern in erster Linie auf unmittelbare Gesprä-\nche mit Repräsentanten der jüdischen Gemeinden in der \nUkraine.\n",
		"Ich  möchte  daran  erinnern,  dass  heute,  in  dieser \nStunde, der Vorsitzende des Vereins Jüdischer  Gemein-\nden und Organisationen in der Ukraine, Herr Zissels, in \nBerlin ist – ich bedanke mich auch noch einmal bei der \nKollegin  Beck,  die  das  offenkundig  initiiert  hat  –,  um \nunter anderem mit den Vertreterinnen und Vertretern des \nMenschenrechtsausschusses,  aber  auch  mit  dem  Vorsit-\nzenden des Auswärtigen Ausschusses über die Lage der \nJuden in der Ukraine zu sprechen.\n",
		"Wenn  ich  als  Vertreter  der  Bundesregierung  sage, \ndass uns derzeit keine Erkenntnisse über eine Zunahme \ndes Antisemitismus in der Ukraine vorliegen, speist sich \ndas aus unmittelbaren Gesprächen mit Vertretern der jü-\ndischen Gemeinden in der Ukraine.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Gehrcke.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nAuf  die  Quelle  unmittelbarer  Gespräche  kann  auch \nich zurückgreifen. Ich halte Ihnen aber noch einmal vor \n– ich möchte ja, dass sich die Bundesregierung bewegt \nund etwas tut –, wie Ihr Kollege Günter Verheugen, der \nehemalige EU-Erweiterungskommissar, der ja Ihrer Par-\n"
	],
	[
		"Wolfgang Gehrcke\n",
		"tei  angehört  und  nicht  meiner  –  ich  könnte  jetzt  sagen: \nbedauerlicherweise; aber das ist so –, die Lage beurteilt \n– ich zitiere –:\n",
		"Das  Problem  liegt  eigentlich  gar  nicht  in  Moskau \noder bei uns. Das Problem liegt ja in Kiew, wo wir \ndie  erste  europäische  Regierung  des  21.  Jahrhun-\nderts haben, in der Faschisten sitzen.\n",
		"Ende  des  Zitates  von  Günter  Verheugen,  Mitglied  der \nSPD, ehemaliger Erweiterungskommissar.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nDiese  Auffassung  teilen  wir  so  nicht.  Ich  will  Ihnen \neinfach einmal erklären, was wir bislang tun, um jeden \ngewaltsamen  Akt  entschlossen  und  entschieden  aufzu-\nklären:\n",
		"Erstens.  Es  gibt  eine  klare  Zusage  der  derzeitigen \nukrainischen Regierung, in der sie ihre Bereitschaft zur \nZusammenarbeit mit internationalen Organisationen be-\nkräftigt hat.\n",
		"Zweitens  hat  sich  eine  Kommission  in  der  Ukraine \ngegründet unter starkem Einbezug der Zivilgesellschaft, \nselbstverständlich  auch  unter  Einbezug  der  jüdischen \nGemeinden.\n",
		"Drittens hat der Europarat das sogenannte Internatio-\nnal Advisory Panel etabliert, das an der Aufklärung von \nGewalttaten in der Ukraine aktiv beteiligt ist.\n",
		"Nicht  zuletzt  war  der  Untergeneralsekretär  für  Men-\nschenrechte  der  Vereinten  Nationen  jüngst  in  der \nUkraine und hat sich über die Menschenrechtssituation, \nauch  über  die  Gefährdung  durch  Antisemitismus,  ein-\nschlägig  informiert.  Wir  sehen  seinem  unmittelbar  aus \nder Lage vor Ort gewonnenen Bericht mit großer Span-\nnung entgegen.\n",
		"Vizepräsidentin Ulla Schmidt:\nDie Gelegenheit zu einer weiteren Frage hat der Kol-\n",
		"lege Petzold.\n",
		"Harald Petzold (Havelland) (DIE LINKE):\nHerr Staatsminister, ich möchte noch einmal nachfra-\ngen,  welche  Rolle  denn  solche  Erkenntnisse  spielen \n– diese sind ja auch im Internet oder in der Presse deut-\nlich nachvollziehbar – wie die, dass führende Repräsen-\ntanten der Swoboda-Partei eindeutige Posen zeigen, die \nbei uns als verfassungswidrig gelten, und dass Führungs-\npersonal dieser Partei, dass Parlamentarier dieser Partei \nan Veranstaltungen der rechtsextremen NPD in Deutsch-\nland teilnehmen und teilgenommen haben. Welche Rolle \nspielt  das  bei  Ihrer  Meinungsbildung?  Das  muss  doch \ndie Alarmglocken bei Ihnen schrillen lassen.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nEs gibt ja noch eine schriftlich eingereichte Frage zu \nder möglichen Kooperation der NPD mit Swoboda oder \nauch mit anderen Organisationen in der Ukraine. Ich will \ndem aber durchaus einmal vorgreifen und eines deutlich \nsagen: Aus den Erkenntnissen, die der Bundesregierung \nzu  Swoboda  vorliegen,  wird  deutlich,  dass  es  sich  um \n",
		"eine rechtspopulistische und nationalistische Partei han-\ndelt, aber um keine faschistische.\n",
		"",
		"Sie haben darüber hinaus nachgefragt, wie die Koope-\nrationen  der  NPD  mit  Swoboda  oder  auch  mit  Prawyj \nSektor – das ist ja eine andere Organisation, die aber de-\nzidiert nicht der ukrainischen Regierung angehört – aus-\nsehen.  Uns  liegen  derzeit  keinerlei  Hinweise  auf  eine \nfinanzielle Zusammenarbeit vor. Es gibt auch kein klares \nBild.  Ich  will  Ihnen  einfach  einmal  ein  paar  Beispiele \nnennen:  Es  ist  durchaus  richtig,  dass  sich  die  NPD  be-\nmüht hat, entsprechende Kontakte in die Ukraine zu ver-\ntiefen. Dafür spricht nicht zuletzt auch das Interview, das \nein  Swoboda-Funktionär \nim  Parteiorgan  Deutsche \nStimme gegeben hat. Es gab auch den Besuch einer Swo-\nboda-Delegation  im  Mai  2013  bei  der  NPD-Landtags-\nfraktion  in  Sachsen.  Der  Vertreter  des  sogenannten \nRechten Sektors, des Prawyj Sektor, hat seine Teilnahme \nam Europakongress der Jungen Nationaldemokraten im \nMärz dieses Jahres inzwischen zurückgezogen.\n",
		"Es  gibt  auch  Äußerungen  der  NPD,  die  ich  Ihnen \nnicht  vorenthalten  möchte.  Hier  gibt  es  nämlich  teil-\nweise  eine  deutliche  Parteiergreifung  für  die  Position \nRusslands. So wirft zum Beispiel die NPD in Mecklen-\nburg-Vorpommern  den  USA  und  der  Europäischen \nUnion in Bezug auf die Ukraine eine antirussische Ag-\ngressionspolitik und die Destabilisierung durch Einfluss-\nagenten vor. Eine klare Positionierung der NPD kann ich \nhier nun beim besten Willen nicht erkennen.\n",
		"Auf eines können Sie sich aber immer verlassen: Die \nBundesregierung  wird  immer  uneingeschränkt  gegen \nAntisemitismus  und  Faschismus  vorgehen  –  egal  wo, \nweltweit.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Staatsminister, ich darf Sie im Hinblick auf die \nBeantwortung der weiteren Fragen an die Einhaltung der \nRedezeit erinnern.\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nDanke.\n",
		"Vizepräsidentin Ulla Schmidt:\nDer Herr Kollege Grund hat eine Frage.\n",
		"Manfred Grund (CDU/CSU):\nHerr  Staatsminister,  ich  möchte  auf  die  Frage  von \nHerrn Kollegen Gehrcke zurückkommen und Sie und die \nBundesregierung fragen, ob Ihnen bekannt ist, dass meh-\nrere Mitglieder des Übergangskabinetts in Kiew, so zum \nBeispiel  Ministerpräsident  Jazenjuk,  jüdische  Wurzeln \nhaben  und  dass  der  vor  kurzem  ernannte  Gouverneur \nvon Dnipropetrowsk, Kolomojskyj, Vorsitzender des Eu-\nropäischen Rats der Jüdischen Gemeinden, Präsident der \nEuropäischen Jüdischen Union und Leiter der Vereinten \nJüdischen Gemeinden der Ukraine ist?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nLieber Herr Kollege Grund, Sie haben völlig recht: Es \ngibt  eine  Reihe  von  politischen  Repräsentanten  jüdi-\n"
	],
	[
		"Staatsminister Michael Roth\n",
		"schen  Glaubens;  Sie  haben  einige  genannt.  Auch  der \nstellvertretende  Premierminister,  Herr  Hrojsman,  ist  jü-\ndischen Glaubens. Darüber hinaus gibt es – das sind zu-\nmindest  meine  bisherigen  Erkenntnisse  –  drei  Gouver-\nneure, die ebenso jüdischen Glaubens sind.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank.\n",
		"Ich rufe die Frage 9 des Kollegen Wolfgang Gehrcke \n",
		"auf:\n",
		"Welche Erkenntnisse liegen der Bundesregierung über die \norganisatorische  und  finanzielle  Zusammenarbeit  zwischen \nder ukrainischen Partei Swoboda und der Kampfgruppe Rech-\nter  Sektor  mit  der  deutschen  NPD  und  anderen  rechtsextre-\nmistischen  Organisationen  in  der  Bundesrepublik  Deutsch-\nland vor?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nIch hatte diese Frage im Rahmen der Frage Ihres Kol-\nlegen  eben  schon  weitgehend  zu  beantworten  versucht. \nIch  will  das  noch  einmal  kurz  darstellen  und  erläutern: \nEs ist gefragt worden, ob es eine finanzielle Zusammen-\narbeit zwischen Swoboda oder der sogenannten Kampf-\ngruppe  Rechter  Sektor,  Prawyj  Sektor,  zur  NPD  gebe. \nIch habe deutlich gemacht, dass es derzeit keinerlei Hin-\nweise auf eine finanzielle Zusammenarbeit gibt. Das am-\nbivalente  Verhältnis  zwischen  der  NPD  einerseits  und \ndiesen  Gruppierungen  andererseits  habe  ich  bereits  be-\nschrieben.\n",
		"Vizepräsidentin Ulla Schmidt:\nKollege Gehrcke.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nIch finde Ihre Unterscheidung zwischen einer faschis-\ntischen  Partei  sowie  einer  nationalistischen  und \nrechtspopulistischen  Partei  schon  interessant.  Wenn  die \nPosition  der  Bundesregierung  etwas  klarer  und  ent-\nschlossener herüberkäme, würde ich gern mit Ihnen wei-\nter darüber diskutieren.\n",
		"Ich  möchte  Ihnen  einfach  einmal  ein  paar  Wahrneh-\nmungen  bezüglich  der  Swoboda-Partei  schildern:  Die \nDenkfabrik,  das  ideologische  Zentrum  der  Swoboda-\nPartei,  heißt  „Joseph-Goebbels-Forschungszentrum  für \nPolitik“.  Ist  das  faschistisch  oder  rechtspopulistisch? \nDas würde mich schon interessieren.\n",
		"Viele der Anhänger dieser Partei laufen mit Armbin-\nden herum, auf der die sogenannte Wolfsangel zu sehen \nist.  Das  war  das  Erkennungszeichen  der  Waffen-SS  in \nder Ukraine. Und was Waffen-SS in der Ukraine, gerade \nin der Westukraine, bedeutet, ist bekannt.\n",
		"Ist  die  Bundesregierung,  was  Swoboda  angeht,  we-\nnigstens  bereit,  zu  sagen,  dass  der  Übergang  von  einer \nfaschistischen  zu  einer  rechtspopulistischen  Partei  flie-\nßend ist und dass diese Partei eine Gefahr für die ukrai-\nnische und europäische Demokratie ist?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nDa  mich  die  Präsidentin  an  meine  Redezeit  erinnert \nhat,  möchte  ich  Ihnen  ausdrücklich  das  Angebot  unter-\n",
		"breiten,  andernorts  noch  einmal  intensiver  gemeinsam \ndarüber  zu  diskutieren,  wo  die  Unterschiede  zwischen \neiner  rechtsnationalistischen  und  einer  faschistischen \nPartei liegen. Dies hat insbesondere etwas mit dem Par-\nteiaufbau zu tun.\n",
		"",
		"Ich habe Ihnen deutlich gemacht, wie die Bewertun-\ngen  der  Bundesregierung  bezogen  auf  Swoboda  ausse-\nhen. Ich finde es schon merkwürdig, dass hier insinuiert \nwerden  könnte,  wir  würden  faschistisches,  antisemiti-\nsches Gedankengut in irgendeiner Weise decken. Dies ist \nmitnichten der Fall.\n",
		"Ich  will  noch  einmal  eines  deutlich  unterstreichen: \nDer  weitaus  größte  Teil  der  Protestbewegung  in  der \nUkraine und auch deren Unterstützer haben mit Rechts-\nnationalismus  oder  -populismus,  mit  Faschismus,  mit \nAntisemitismus  überhaupt  nichts  am  Hut.  Insofern \nmöchte  ich  hier  gerne  eine  Trennung  vornehmen:  Das \neine sind Entwicklungen, die auf unseren deutlichen Wi-\nderstand stoßen. Wir werden das auch im Rahmen unse-\nrer Möglichkeiten zum Thema machen und bekämpfen. \nDas andere ist, dass nicht der Eindruck entstehen sollte, \ndass die Protestbewegung auf dem Maidan in erster Li-\nnie  von  Faschisten  und  Antisemiten  unterwandert \nwurde.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Gehrcke.\n",
		"Wolfgang Gehrcke (DIE LINKE):\nDas ist überhaupt nicht mein Eindruck. Ganz im Ge-\n",
		"genteil: Ich möchte Trennschärfe und Klarheit haben.\n",
		"Ich stelle Ihnen einmal die Regierungsbeteiligung der \nSwoboda-Partei dar: Sie stellt vier Minister: den stellver-\ntretenden  Premierminister,  den  Verteidigungsminister \n– hier geht es um Waffen –, den Minister für Agrarpoli-\ntik  und  Ernährung  sowie  den  Minister  für  Umwelt  und \nBodenschätze. Der Rechte Sektor stellt den Vorsitzenden \ndes Nationalen Sicherheitsrates, den Vizechef des Natio-\nnalen  Sicherheitsrates  sowie  den  Generalstaatsanwalt. \nFinden Sie es angemessen, gerade vor dem Hintergrund \nIhrer  Analyse,  dass  diese  Rechtspartei  –  ich  finde,  fa-\nschistische Partei – einer Regierung so stark angehört?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nDie Bundesregierung hat ein Interesse an einer mög-\nlichst – ich kann nur noch einmal wiederholen, was ich \nschon einmal gesagt habe – inklusiven ukrainischen Re-\ngierung, die alle der Demokratie und Rechtsstaatlichkeit \nverpflichteten Teile der ukrainischen Gesellschaft ange-\nmessen einbezieht. Dieser Linie bleiben wir treu.\n",
		"Alle  anderen  Aspekte  zur  Situation  und  Bewertung \nvon  Swoboda  habe  ich  Ihnen  deutlich  geschildert.  Da \nscheint es zwischen Ihrer Bewertung und der Bewertung \nder  Bundesregierung  einen  Dissens  zu  geben.  Sie  kön-\nnen sich aber darauf verlassen, dass wir in dieser Frage \nsehr wachsam sein werden. Sollte es irgendeinen Anlass \ngeben,  der  Ihre  Unterstellungen  erhärten  sollte,  dann \nwird  es  darauf  eine  klare  Antwort  der  Europäischen \nUnion, aber auch der Bundesregierung geben.\n"
	],
	[
		"\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Vogler.\n",
		"Kathrin Vogler (DIE LINKE):\nHerr  Staatsminister,  die  Bundesregierung  legt  offen-\nsichtlich großen Wert auf die Unterscheidung zwischen \nrechtspopulistischen und faschistischen Kräften. Ich finde\nes  gut,  wenn  man  dies  sauber  trennt.  Deswegen  würde \nmich interessieren, worin aus Sicht der Bundesregierung \nder  Unterschied  besteht  zwischen  der  FPÖ  eines  Jörg \nHaider in Österreich, die von allen hier im Hause vertre-\ntenen  Parteien  ausgesprochen  kritisch  gesehen  wurde \nund  mit  deren  Funktionären  man  eine  Zusammenarbeit \naus gutem Grund gemieden hat, und der Swoboda, die, \nwie der Kollege sagte, vier Minister, darunter den Vertei-\ndigungsminister,  stellt,  und  warum  Sie,  wenn  Sie  eine \nmöglichst inklusive Regierung aller an Demokratie und \nRechtsstaatlichkeit orientierten Kräfte wollen, eine Par-\ntei  einbezogen  sehen  wollen,  die  ein  Joseph-Goebbels-\nForschungszentrum unterhält?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nIch finde es erst einmal interessant, dass Sie ein Mit-\ngliedsland der Europäischen Union, nämlich Österreich, \noffenkundig mit der Ukraine gleichzusetzen versuchen.\n",
		"Im  Übrigen  habe  ich  Ihnen  deutlich  klarzumachen \nversucht, dass die Bundesregierung eine andere Defini-\ntion von Faschismus und von einer faschistischen Partei \nvornimmt  als  Sie.  Daraus  dürfen  Sie  aber  nicht  schlie-\nßen, dass die Bundesregierung nicht mit aller Entschlos-\nsenheit und Entschiedenheit gegen Faschismus und An-\ntisemitismus  in  der  Ukraine  und  weltweit  vorgeht  und \ndagegen entschieden eintritt.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Hunko.\n",
		"Andrej Hunko (DIE LINKE):\nVielen  Dank.  –  Herr  Kollege  Roth,  Sie  haben  hier \nIhre  Linie  damit  begründet,  dass  Sie  Swoboda  als \nrechtspopulistisch und nicht als faschistisch einschät-\nzen.  Nun  hat  der  Cheftheoretiker  von  Swoboda, \nMychaltschyschyn,  persönlich  das  Kleine  ABC  des \nNationalsozialisten  von  Goebbels,  das  25-Punkte-Pro-\ngramm  der  NSDAP  oder  den  Aufsatz  Warum  SA  von \nErnst  Röhm  ins  Ukrainische  übersetzt  und  das  mit  der \nAktualität  dieser  Schriften  begründet.  Wenn  Sie  meine \nAussagen bestätigt sehen würden, würden Sie dann im-\nmer  noch  davon  ausgehen,  dass  es  sich  dabei  um \nRechtspopulisten handelt, oder würden Sie dann nicht zu \nder  Einschätzung  kommen,  dass  es  sich  doch  um  Fa-\nschisten handelt?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nMeine Antworten speisen sich aus den Informationen, \ndie mir derzeit vorliegen. Auf Grundlage dieser Informa-\ntionen formuliere ich die Antworten, die ich Ihnen und \nim Übrigen allen anderen Kolleginnen und Kollegen des \nDeutschen Bundestages gebe.\n",
		"Vizepräsidentin Ulla Schmidt:\nHerr Kollege Grund.\n",
		"",
		"Manfred Grund (CDU/CSU):\nHerr  Staatsminister,  teilen  Sie  meine  Einschätzung, \ndass die Bürgerbewegung in der Ukraine, die Protestbe-\nwegung gegen das Anketten an Russland im russischen \nFernsehen  und  von  den  dortigen  Nachrichtenagenturen \nsehr  stark  –  eigentlich  fast  ausschließlich  –  unter  dem \nStichwort „Faschismus“ und in Bezug auf eine mögliche \nfaschistische  Machtübernahme  dargestellt  wird  und \ndiese  Bürgerbewegung  dadurch  diskreditiert  wird?  Tei-\nlen Sie meine Einschätzung, dass früher die Sowjetunion \nund  heute  Russland  diesen  Vorwurf  sehr  gerne  nutzte \nbzw. nutzt, wenn es um eigene Interessen ging bzw. geht, \netwa im Zusammenhang mit dem Bürger- und Arbeiter-\naufstand in der DDR am 17. Juni 1953, der von der so-\nwjetischen Propaganda ebenso als faschistisch gesteuert \nbezeichnet  wurde,  um  das  Eingreifen  zu  rechtfertigen? \nLiegt das jetzige Verhalten möglicherweise auf einer sol-\nchen Linie, die es schon in der Vergangenheit gab?\n",
		"Michael Roth, Staatsminister im Auswärtigen Amt:\nHerr Kollege Grund, die Bundesregierung – auch ich \npersönlich – tut sich mit Gleichsetzungen mit Gescheh-\nnissen der Vergangenheit immer schwer. Aber ich kann \nIhnen nur darin zustimmen, dass sowohl beim Aufstand \nvon 1953 als auch bei den Aufständen von 1956 in Un-\ngarn und 1968 in der Tschechoslowakei, in Prag, immer \nvon  faschistischen  Aufständen  gesprochen  wurde.  Das \nheißt aber nicht, dass ich jetzt eine Parallele zu der Pro-\npaganda ziehen möchte, die offenkundig in Russland be-\ntrieben wird.\n",
		"Ich  will  eines  klarstellen:  Nichts  wiegt  für  die  Bun-\ndesregierung schwerer als der Vorwurf des Antisemitis-\nmus. Deshalb sind wir  mit den Vertreterinnen und Ver-\ntretern  der  jüdischen  Gemeinden,  aber  auch  mit  den \nVertretern der Zivilgesellschaft sehr eng und intensiv im \nGespräch. Wenn uns die Vertreter der jüdischen Gemein-\nden  beispielsweise  erklären,  dass  es  aus  ihrer  Sicht  zu \nkeinem  Anstieg  des  Antisemitismus in  der Ukraine  ge-\nkommen ist, dann liegt es mir fern, dem öffentlich oder \nauch nichtöffentlich zu widersprechen.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Frage 10 der Kollegin Dağdelen wird \n",
		"schriftlich beantwortet.\n",
		"Damit  kommen  wir  zum  Ende  dieses  Geschäftsbe-\n",
		"reichs. Ich bedanke mich bei Herrn Staatsminister.\n",
		"Ich  rufe  den  Geschäftsbereich  des  Bundesministe-\n",
		"riums des Innern auf.\n",
		"Zur Beantwortung der Fragen steht der Parlamentari-\n",
		"sche Staatssekretär Dr. Günter Krings zur Verfügung.\n",
		"Frage 11  der  Kollegin  Dağdelen  wird  schriftlich  be-\n",
		"antwortet.\n",
		"Ich komme zur Frage 12 der Kollegin Wawzyniak. – \nIch sehe die Kollegin nicht. Es wird verfahren, wie in der \nGeschäftsordnung vorgesehen.\n"
	],
	[
		"Vizepräsidentin Ulla Schmidt\n",
		"Frage 13  des  Kollegen  Ströbele  und  die  Fragen  14 \nund 15 der Kollegin Jelpke werden schriftlich beantwor-\ntet.\n",
		"Dann  kommen  wir  zur  Frage 16  der  Abgeordneten \n",
		"Luise Amtsberg:\n",
		"Welche Schlussfolgerungen bzw. Konsequenzen zieht die \nBundesregierung  hinsichtlich  der  Situation  von  Flüchtlingen \nmit Behinderungen in Deutschland, insbesondere im Hinblick \nauf  ihre  Unterbringung  und  den  Zugang  zu  Rehabilitations-\nmaßnahmen,  und  sollten  der  Bundesregierung  hierzu  keine \nDaten vorliegen, plant sie, einen entsprechenden Forschungs-\nauftrag zu vergeben?\n",
		"Dr. Günter  Krings,  Parl.  Staatssekretär  beim  Bun-\n",
		"desminister des Innern:\n",
		"Vielen  Dank,  Frau  Präsidentin.  –  Auf  die  Kollegin \n",
		"Amtsberg ist Verlass; vielen Dank.\n",
		"Bei Flüchtlingen handelt es sich um Personen, denen \ninternationaler Schutz zuerkannt wurde. Ihnen sind nach \nArt. 29 und Art. 30 der Richtlinie 2011/95/EU Sozialhil-\nfeleistungen  und  medizinische  Versorgung  wie  eigenen \nStaatsangehörigen zu gewähren.\n",
		"Eine Unterbringung von anerkannten Flüchtlingen, in \nUnterkünften für Asylbewerber etwa, findet daher nicht \nstatt.\n",
		"Vizepräsidentin Ulla Schmidt:\nHaben Sie eine Nachfrage, Kollegin Amtsberg? – Das \n",
		"ist nicht der Fall. Danke.\n",
		"Die Fragen 17 und 18 der Kollegin Britta Haßelmann \nwerden schriftlich beantwortet. Damit sind wir am Ende \ndieses Geschäftsbereichs.\n",
		"Wir  kommen  zum  Geschäftsbereich  des  Bundes-\nministeriums der  Justiz  und für Verbraucherschutz.  Zur \nBeantwortung der Fragen 19 bis 21 steht der Parlamenta-\nrische  Staatssekretär  Christian  Lange  und  für  die \nFrage 22  der  Parlamentarische  Staatssekretär  Ulrich \nKelber zur Verfügung.\n",
		"Die Frage 19 der Kollegin Ulle Schauws wird schrift-\n",
		"lich beantwortet.\n",
		"Ich  rufe  die  Frage  20  der  Abgeordneten  Martina \n",
		"Renner auf:\n",
		"Sind durch das Bundesministerium der Justiz und für Ver-\nbraucherschutz  sowie  das  Bundesministerium  des  Innern  in-\nzwischen Entwürfe für die Änderungen der Richtlinien für das \nStrafverfahren und das Bußgeldverfahren und der einschlägi-\ngen  polizeilichen  Dienstvorschriften  fertiggestellt  worden, \nwie sie der Abschlussbericht des 2. Parlamentarischen Unter-\nsuchungsausschusses zum Nationalsozialistischen Untergrund,\nNSU,  vorgesehen  hat,  in  dem  die  gemeinsame  Empfehlung \nder Obleute als Erstes die nachfolgende für den Bereich Poli-\nzei  fordert:  „In  allen  Fällen  von  Gewaltkriminalität,  die  we-\ngen der Person des Opfers einen rassistisch oder anderweitig \npolitisch motivierten Hintergrund haben könnten, muss dieser \neingehend  geprüft  und  diese  Prüfung  an  geeigneter  Stelle \nnachvollziehbar  dokumentiert  werden,  wenn  sich  nicht  aus \nZeugenaussagen,  Tatortspuren  und  ersten  Ermittlungen  ein \nhinreichend konkreter Tatverdacht in eine andere Richtung er-\ngibt. Ein vom Opfer oder Zeugen angegebenes Motiv für die \nTat  muss  von  der  Polizei  beziehungsweise  der  Staatsanwalt-\nschaft  verpflichtend  aufgenommen  und  angemessen  berück-\nsichtigt werden. Es sollte beispielsweise auch immer geprüft \nwerden,  ob  es  sinnvoll  ist,  den  polizeilichen  Staatsschutz  zu \n",
		"beteiligen und Informationen bei Verfassungsschutzbehörden \nanzufragen.  Dies  sollte  in  die  Richtlinien  für  das  Straf-  und \ndas  Bußgeldverfahren  (RiStBV)  sowie  in  die  einschlägigen \npolizeilichen  Dienstvorschriften  aufgenommen  werden.“ \n(Bundestagsdrucksache 17/14600, Seite 861)?\n",
		"",
		"Bitte schön.\n",
		"Christian Lange, Parl. Staatssekretär beim Bundes-\n",
		"minister der Justiz und für Verbraucherschutz:\n",
		"Vielen  Dank,  Frau  Präsidentin.  –  Die  Empfehlung \nNr. 1  des  NSU-Untersuchungsausschusses  des  Deut-\nschen  Bundestages  betrifft  Richtlinien  und  Dienstvor-\nschriften bei Justiz und Polizei, also Bereichen, die über-\nwiegend  der  Organisationshoheit  der  Länder  obliegen. \nDer  Abschlussbericht  des  2. Untersuchungsausschusses \nder  17. Wahlperiode  des  Deutschen  Bundestages  war \ndeshalb auch Gegenstand unter anderem der Erörterun-\ngen der 84. Konferenz der Justizministerinnen und Jus-\ntizminister am 14. November 2013 in Berlin.\n",
		"Die  Justizministerinnen  und  Justizminister  haben  ih-\nren  Strafrechtsausschuss  beauftragt,  unter  Beteiligung \ndes Bundesministeriums der Justiz und für Verbraucher-\nschutz den aus dem Abschlussbericht folgenden gesetz-\ngeberischen  und  sonstigen  Handlungsbedarf,  zum  Bei-\nspiel  durch  eine  Änderung  der  Richtlinien  für  das \nStrafverfahren  und  für  das  Bußgeldverfahren,  RiStBV, \nzu  prüfen  und  der  Konferenz  über  das  Ergebnis  zu  be-\nrichten.\n",
		"In Ausführung dieses Auftrags hat der Strafrechtsaus-\nschuss  der  Justizministerkonferenz  eine  Arbeitsgruppe \neingerichtet,  der  Vertreterinnen  und  Vertreter  der  Lan-\ndesjustizverwaltungen  sowie  des  Bundesministeriums \nder  Justiz  und  für  Verbraucherschutz  angehören.  Die \nkonstituierende  Sitzung  der  Arbeitsgruppe  fand  am \n30. Januar dieses Jahres in Düsseldorf statt.\n",
		"In  der  Auftaktsitzung  der  Arbeitsgruppe  wurden  die \nVorschläge zunächst einer ersten Bewertung unterzogen \nund  zu  Themengebieten  zusammengefasst.  Anschlie-\nßend wurden die Zuständigkeiten für ihre Aufarbeitung \nunter  den  Mitgliedern  der  Arbeitsgruppe  aufgeteilt,  um \nzeitnah  eine  aus  fachlicher  Sicht  umfassende  Analyse \nder  Vorschläge  nebst  etwaigen  Umsetzungsüberlegun-\ngen  vorlegen  zu  können,  die  in  einer  zweitägigen  Sit-\nzung der Arbeitsgruppe am 26. und 27. März 2014 erör-\ntert werden sollen. Geplant ist, das Ergebnis und etwaige \nUmsetzungsüberlegungen in einem Bericht an den Straf-\nrechtsausschuss  sowie  des  Weiteren  an  die  Früh-\njahrskonferenz der Justizministerinnen und Justizminis-\nter vorzulegen, die im Juni 2014 tagen wird.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Renner.\n",
		"Martina Renner (DIE LINKE):\nDanke,  Frau  Präsidentin.  –  Herr  Staatssekretär,  ich \nwürde gerne wissen, in welche Richtung jetzt weiter ver-\nfahren wird. Gibt es schon erste Textentwürfe zur Ände-\nrung  der  Richtlinie  für  das  Strafverfahren?  Können  Sie \nuns  Eckpunkte  benennen  oder  gegebenenfalls  nachrei-\nchen?  Gibt  es  einen  Konsens  unter  den  Justizministern \n"
	],
	[
		"Martina Renner\n",
		"und -ministerinnen, dass an diesem Punkt den Empfeh-\nlungen  des  Untersuchungsausschusses  Folge  geleistet \nwird,  oder  gibt  es  auch  Gegenargumente,  die  in  dieser \nKommission gegebenenfalls vorgetragen wurden? Wenn \nja, welche sind das?\n",
		"Christian Lange, Parl. Staatssekretär beim Bundes-\n",
		"minister der Justiz und für Verbraucherschutz:\n",
		"Frau  Kollegin  Renner,  inhaltlich  deckt  sich  Ihre \nNachfrage mit der von Ihnen eingereichten Frage 21, in \nder  Sie  wissen  wollten,  wann  entsprechende  Entwürfe \nfür die Änderungen der RiStBV vorliegen und wie sich \ndie Justizministerkonferenz dazu verhält. – Wenn Sie ge-\nstatten, Frau Präsidentin, dann würde ich die Frage gerne \nentsprechend beantworten.\n",
		"Vizepräsidentin Ulla Schmidt:\nDann rufe ich die Frage 21 der Abgeordneten Martina \n",
		"Renner auf:\n",
		"Wann sollen die Entwürfe für die Änderungen der RiStBV \nund der einschlägigen polizeilichen Dienstvorschriften der In-\nnenministerkonferenz  und  der  Justizministerkonferenz  zur \nVerabschiedung vorgelegt werden?\n",
		"Christian Lange, Parl. Staatssekretär beim Bundes-\n",
		"minister der Justiz und für Verbraucherschutz:\n",
		"Über die Ergebnisse und den Fortgang des in der Ant-\nwort  zu  Ihrer  vorangegangenen  Frage  skizzierten  Prüf- \nund  Analyseprozesses  wird  den  Fachkonferenzen,  der \nJuMiKo  und  der  Innenministerkonferenz,  im  Frühjahr \n2014 berichtet werden. Diesen Fachkonferenzen und den \nin ihnen vertretenen Justiz- und Innenressorts der Länder \nobliegt  die  Entscheidung,  ob  bzw.  in  welcher  Weise \nEmpfehlungen  zur  Ergänzung  oder  Änderungen  der \nRichtlinien  und  Dienstanweisungen  aufgegriffen  wer-\nden.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau  Kollegin  Renner,  da  die  beiden  Fragen  zusam-\nmengezogen  wurden,  haben  Sie  die  Möglichkeit,  noch \ndrei Nachfragen zu stellen.\n",
		"Martina Renner (DIE LINKE):\nVielen Dank, Frau Präsidentin. – Ist damit zu rechnen, \ndass noch in diesem Jahr eine Verabschiedung erfolgen \nwird?  Sie  haben  darauf  verwiesen,  wann  die  nächsten \nBeratungen  anstehen.  Ich  würde  aber  gerne  wissen,  ob \ndie Änderung der Vorschrift tatsächlich zum Jahresende \nkommen wird?\n",
		"Christian Lange, Parl. Staatssekretär beim Bundes-\n",
		"minister der Justiz und für Verbraucherschutz:\n",
		"Ich  kann  mich  nur  wiederholen,  liebe  Frau  Kollegin \nRenner: Die Entscheidung, ob bzw. in welcher Weise die \nLänder  das  umzusetzen  gedenken,  obliegt  ihnen  und \nnicht der Bundesregierung.\n",
		"Vizepräsidentin Ulla Schmidt:\nMöchten Sie eine weitere Nachfrage stellen?\n",
		"Martina Renner (DIE LINKE):\nNein, danke.\n",
		"",
		"Vizepräsidentin Ulla Schmidt:\nDanke. – Ich sehe auch keine anderen Fragen. Ich be-\ndanke  mich  beim  Herrn  Parlamentarischen Staatssekre-\ntär.  Die  Frage 22  des  Abgeordneten  Herbert  Behrens \nwird  schriftlich  beantwortet.  Damit  sind  wir  am  Ende \ndes Geschäftsbereichs des Bundesministeriums der Jus-\ntiz und für Verbraucherschutz.\n",
		"Ich  rufe  den  Geschäftsbereich  des  Bundesministe-\nriums der Finanzen auf. Die Frage 23 der Abgeordneten \nDr. Franziska Brantner, die Fragen 24 und 25 des Abge-\nordneten Dr. Axel Troost, die Frage 26 des Abgeordne-\nten Hans-Christian Ströbele, die Frage 27 der Abgeord-\nneten  Lisa  Paus  und  die  Fragen  28  und  29  der \nAbgeordneten Susanna Karawanskij werden alle schrift-\nlich beantwortet. Damit ist auch dieser Geschäftsbereich \nbeendet.\n",
		"Ich  rufe  den  Geschäftsbereich  des  Bundesministe-\nriums für Arbeit und Soziales auf. Die Beantwortung der \nFragen  übernimmt  die  Parlamentarische  Staatssekretä-\nrin Gabriele Lösekrug-Möller.\n",
		"Die  Frage  30  der  Abgeordneten  Tabea  Rößner  wird \n",
		"schriftlich beantwortet.\n",
		"Ich  rufe  die  Frage  31  der  Kollegin  Luise  Amtsberg \n",
		"auf:\n",
		"Auf  welche  Weise  bzw.  an  welchen  Orten  können  sich \nnach Kenntnis der Bundesregierung Flüchtlinge mit Behinde-\nrungen  bzw.  behinderte  Menschen,  die  schlecht  oder  nicht \ndeutsch  sprechen,  über  sozialrechtliche  Unterstützungsleis-\ntungen  für  Menschen  mit  Behinderungen  informieren,  und \nsollte die Bundesregierung hierzu keine Kenntnis haben, plant \nsie, einen entsprechenden Forschungsauftrag zu vergeben?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Frau  Präsidentin!  Liebe  Kollegin  Amtsberg,  Ihre \nFrage  beantworte  ich  gerne  wie  folgt:  Flüchtlinge  mit \nBehinderung sowie behinderte Personen mit Migrations-\nhintergrund,  deren  Kenntnisse  der  deutschen  Sprache \nnicht ausreichend sind, um sich zumindest auf einfache \nArt  in  deutscher  Sprache  zu  verständigen,  können  sich \nüber  die  ihnen  zustehenden  Sozialleistungen  und  über \ndie aufenthaltsrechtlichen Voraussetzungen für eine Be-\nrechtigung  zur  Teilnahme  an  Integrationskursen  grund-\nsätzlich  bei  jedem  Sozialleistungsträger  informieren. \nAußerhalb des Anwendungsbereichs des Asylbewerber-\nleistungsgesetzes, zum Beispiel bei Flüchtlingen, denen \ninternationaler  Schutz  zuerkannt  worden  ist,  oder  bei \nAusländern  mit  gesichertem  Aufenthaltsstatus,  besteht \nfür  die  Sozialleistungsträger  eine  Pflicht  zur  Beratung \nund  Auskunft.  Am  besten  wendet  sich  ein  Flüchtling \noder  Ausländer,  bei  dem  eine  Behinderung  vorliegt,  an \ndas für ihn örtlich zuständige Integrationsamt, das auch \nbei  der  Stellung  eines  Antrags  auf  Ausstellung  eines \nSchwerbehindertenausweises  helfen  kann.  Angesichts \nder  gebotenen  Kürze  der  Antwort  verzichte  ich  auf  die \nNennung der jeweiligen Rechtsgrundlage.\n"
	],
	[
		"Parl. Staatssekretärin Gabriele Lösekrug-Möller\n",
		"Daneben  können  auch  in den  gemeinsamen Service-\nstellen  der  Rehaträger  Auskünfte  über  die  Zielsetzung, \nZweckmäßigkeit und die Erfolgsaussicht hinsichtlich der \nGewährung  möglicher  Leistungen  zur  Teilhabe  einge-\nholt werden. Es wird der individuelle Hilfebedarf ermit-\ntelt  und  geklärt,  welche  Rehabilitationsträger  für  die \nLeistung zuständig sind. Sind Leistungen verschiedener \nRehaträger  angezeigt,  koordiniert  die  Rehaservicestelle \ndie Zusammenarbeit dieser Träger.\n",
		"Behinderte  Asylbewerberinnen  und  Asylbewerber, \ndie  in  den  Anwendungsbereich  des  Asylbewerberleis-\ntungsgesetzes  fallen  und  Grundleistungen  nach  den \n§§ 3 ff.  Asylbewerberleistungsgesetz  beziehen,  können \nsich hinsichtlich der für sie in Betracht kommenden Un-\nterstützungsleistungen an den zuständigen Leistungsträ-\nger nach dem Asylbewerberleistungsgesetz wenden. Die \nUnterbringung und Versorgung von Asylbewerbern fällt \nin den Zuständigkeitsbereich der Länder.\n",
		"Da  Sie  gefragt  haben,  ob  ein  Forschungsauftrag  zu \nder  Problematik  geplant  ist,  will  ich  Ihnen  antworten: \nNein, das ist nicht geplant.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Amtsberg.\n",
		"Luise Amtsberg (BÜNDNIS 90/DIE GRÜNEN):\nIch möchte noch einmal nachfragen. Es ist ja so, dass \nFlüchtlinge,  die  unter  das  Asylbewerberleistungsgesetz \nfallen, in den ersten 48 Monaten nur bei akuten Schmer-\nzen  eine  medizinische  Versorgung  bekommen.  Das  gilt \nauch für Rehamaßnahmen. Die Frage ist, ob es mit der \nBehindertenrechtskonvention vereinbar ist, wenn in vie-\nlen Fällen Anträgen auf eine Brille, einen Rollator oder \neinen  Rollstuhl  nicht  stattgegeben  wird.  Deshalb  noch \neinmal die Frage: Gibt es möglicherweise Maßnahmen, \ndie ergriffen werden müssen, um diese Menschen zu un-\nterstützen?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Ich  antworte  gerne  darauf.  Ich  beziehe  mich  auf  die \nAntwort, die ich Ihnen gerade gegeben habe. In meiner \nAntwort habe ich den Unterschied herausgearbeitet: Be-\nhinderte  Asylbewerberinnen  und  Asylbewerber,  die  in \nden  Anwendungsbereich  des  Asylbewerberleistungsge-\nsetzes  fallen,  fallen  hinsichtlich  Versorgung  und  Unter-\nbringung  in  die  Zuständigkeit  der  Länder.  Das  ist  der \nPunkt, den ich hier herausarbeiten möchte. Deshalb be-\nzieht sich Ihre Frage in erster Linie auf die Regelungen \nder Länder. Darüber kann ich Ihnen keine Auskunft ge-\nben.\n",
		"Vizepräsidentin Ulla Schmidt:\nKollegin Amtsberg?\n",
		"Luise Amtsberg (BÜNDNIS 90/DIE GRÜNEN):\nJa.  –  Das  ist  ja  alles  richtig.  Der  Punkt  ist  nur,  dass \nwir auf Bundesebene zumindest die Aufgabe haben, zu \nschauen, wie die Länder mit einer solchen Situation um-\n",
		"gehen.  Deshalb  habe  ich  auch  danach  gefragt,  ob  nicht \neine Evaluation der Situation vor Ort angemessen wäre.\n",
		"",
		"Was mich noch interessiert, ist Folgendes: Entstehen \nfür die betroffenen Personen Kosten, bzw. kann es sein, \ndass an irgendeiner Stelle Kosten entstehen? Ist das ei-\ngentlich  eine  proaktive  Geschichte?  Wann  erfährt  ein \nBetroffener, der eine Behinderung hat, davon, dass er die \nRechte, die Sie vorgetragen haben, tatsächlich hat?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Ich antworte gerne auf Ihre Frage. – Ich will Ihnen sa-\ngen:  An  genau  dieser  Stelle  kommt  es  darauf  an,  wel-\nchen  Personenkreis  Sie  mit  Ihrer  Frage  meinen.  Ich \nmöchte sie nicht interpretieren. Ich habe aber die Vermu-\ntung, dass Sie jene Asylbewerberinnen und Asylbewer-\nber meinen, die Leistungen nach §§ 3 ff. Asylbewerber-\nleistungsgesetz  erhalten.  Daher  muss \nich  meine \nAntwort  leider  wiederholen:  Das  ist  in  der  Tat  Sache \nder Bundesländer. Selbstverständlich sind wir in vielen \nAngelegenheiten mit den Bundesländern im Gespräch. \nAber  natürlich  ersetzt  das  nicht  die  Verschiebung  von \nZuständigkeiten. Hier sind die Bundesländer gefragt. Ich \ndenke, in den jeweiligen Bundesländern gibt es entspre-\nchende Regelungen.\n",
		"Vizepräsidentin Ulla Schmidt:\nGelegenheit zu einer Nachfrage hat jetzt die Kollegin \n",
		"Rüffer.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nEs ist ja richtig, dass die Zuständigkeit für diesen Be-\nreich bei den Ländern liegt. Aber die Zuständigkeit für \ndie Gesetzgebung liegt beim Bund. Insofern könnte man \nnatürlich  darüber  nachdenken,  welche  Änderungen  ge-\nboten wären bzw. ob sogar ein Wegfall des Asylbewer-\nberleistungsgesetzes  geboten  wäre,  um  bestehenden \nHärten, die es in der Bundesrepublik jeden Tag gibt, ent-\ngegenzutreten,  medizinische  Leistungen  auch  Men-\nschen,  die  einen  Flüchtlingsstatus  haben  oder  als  Asyl-\nbewerber in Deutschland sind, ihn also noch nicht haben, \nzu  ermöglichen  und  ihnen  Hilfsmittel  wie  Rollatoren, \nRollstühle  usw.  zur  Verfügung  zu  stellen.  Es  ist  eine \nganz problematische Situation, dass das derzeit nicht ge-\nschieht.\n",
		"Die Beratung – gleich komme ich zu meiner Frage – \nist  gerade  für  Flüchtlinge  mit  Behinderung  unglaublich \nwichtig. Diese Flüchtlinge haben es sehr schwer, die nö-\ntigen  Informationen  zu  bekommen  und  damit  Kenntnis \ndarüber  zu  erlangen,  welche  Hilfemöglichkeiten  in  der \nBundesrepublik,  die  für  sie  naturgemäß  fremd  ist,  zur \nVerfügung stehen.\n",
		"Ich habe vor kurzem ein Gespräch mit Vertretern ei-\nner Initiative in Berlin geführt, die sich auf genau diese \nFälle  spezialisiert  hat,  nämlich  auf  Asylbewerber, \nFlüchtlinge  und  Menschen  mit  Migrationshintergrund \nmit Behinderung. Ihr Problem besteht darin, dass ihre Fi-\nnanzierung überhaupt nicht gesichert ist. Diese Initiative \narbeitet also, ohne zu wissen, ob sie nächstes Jahr noch \nwird beraten können. Meine Frage an die Bundesregie-\n"
	],
	[
		"Corinna Rüffer\n",
		"rung lautet: Planen Sie, Mittel zur Verfügung zu stellen, \ndamit diese wichtige Beratungstätigkeit in Zukunft stabil \nausgeübt werden kann?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Frau Kollegin Rüffer, Sie sprechen damit unter ande-\nrem einen Personenkreis an, den ich anfangs abgegrenzt \nhabe, nämlich Flüchtlinge, denen internationaler Schutz \nzuerkannt  wurde,  und  Ausländer  mit  gesichertem  Auf-\nenthaltsstatus.  Für  diesen  Personenkreis  gelten  andere \nRegelungen als für jene Menschen, die Leistungen nach \ndem Asylbewerberleistungsgesetz in Anspruch nehmen.\n",
		"Ich  will  Ihnen  sagen  –  ich  glaube,  wir  sind  da  einer \nMeinung  –:  Personen  mit  Behinderung,  die  noch  dazu \nFlüchtlinge  oder  Asylbewerber  sind,  finden  auch  in \nDeutschland  erschwerte  Bedingungen  vor;  diese  Ein-\nschätzung teilt die Bundesregierung mit Ihnen und dem \nParlament.  Deshalb  gibt  es  die  Regelung,  dass  immer \ndann, wenn der Schutz gewährt und der Status anerkannt \nist,  sehr  weit  reichende  Möglichkeiten  bestehen,  nicht \nnur zur Beratung – diese muss schon nach den §§ 14 und 15 \nErstes  Buch  Sozialgesetzbuch  verpflichtend  erfolgen  –, \nsondern auch im Hinblick auf entsprechende Leistungen. \nDavon abzugrenzen – ich wiederhole meinen Vortrag – \nsind jene Menschen, deren Status ein anderer ist. Für sie \ngelten andere Regelungen.\n",
		"Sie  haben  außerdem  nach  der  finanziellen  Absiche-\nrung der Beratungsmöglichkeiten gefragt. Was die erste \nZielgruppe,  die ich gerade erwähnt habe,  betrifft, ist  es \nso, dass  alle  Einrichtungen,  die  es  in  Deutschland  gibt, \ndie  Pflicht  zur  Beratung  haben.  Erfolgt  die  Beratung \ndurch weitere Einrichtungen – vielleicht können Sie das \nja  schriftlich  konkretisieren  –,  müsste  man  prüfen,  wie \nihre  Situation,  ihre  finanzielle  Lage  und  die  entspre-\nchende Förderung ist und ob man ihnen zukünftig helfen \nkann. Da ich aber jetzt keine Einrichtung von Ihnen be-\nnannt bekommen habe, kann ich dazu leider keine Aus-\nkunft geben.\n",
		"Vizepräsidentin Ulla Schmidt:\nEhe ich jetzt der Kollegin Klein-Schmeink das Wort \nerteile, bitte ich noch mal alle Fragestellerinnen und Fra-\ngesteller  und  alle  Antwortenden,  die  vereinbarte  Rede-\nzeit zu beachten. Wir haben zu Ihrer Hilfe Lichtzeichen \nan  verschiedenen  Stellen  eingeführt.  Ich  mache  noch \neinmal  darauf  aufmerksam:  Solange  es  grün  ist,  dürfen \nSie  reden.  Wenn  es  gelb  ist,  müssen  Sie  zum  Schluss \nkommen. Aber Rot bedeutet eindeutig: Ende der Rede-\nzeit.\n",
		"Frau Klein-Schmeink.\n",
		"Maria  Klein-Schmeink  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Ich möchte gern an die Frage anknüpfen. Es gibt ge-\nrade bei den Menschen mit anerkanntem Aufenthaltssta-\ntus  sehr  viele  Menschen  mit  seelischer  Behinderung, \nauch  aufgrund  von  Traumaerfahrungen  in  ihrem  Her-\nkunftsland  oder  aufgrund  von  Foltererfahrungen.  Ich \nhabe  dazu  in  der  letzten  Wahlperiode  eine  Kleine  An-\n",
		"frage gestellt. Damals wurde deutlich, dass die Bundes-\nregierung,  was  die  Versorgung  dieser  Personengruppe \nangeht, über keinerlei Zahlen verfügte, vor allen Dingen \nauch nicht darüber, ob ihnen Möglichkeiten der mutter-\nsprachlichen  Beratung  und  natürlich  auch  der  Therapie \nzur Verfügung standen. Daraus habe ich abgeleitet, dass \nman dringend eine Untersuchung einleiten sollte, um zu \nschauen,  wo  es  Handlungsbedarf  gibt,  um  dann  eine \nkonkrete  Grundlage  zu  haben.  Würden  Sie  diese  Sicht \nder Dinge teilen, und was gedenken Sie dann zu tun?\n",
		"",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Ich ermuntere Sie ausdrücklich, möglicherweise noch \neinmal in dieser Hinsicht zu fragen. Wir sind uns einig, \ndass  gerade  der  Personenkreis  mit  zum  Beispiel  Post-\ntraumatischen  Belastungsstörungen  ein  Personenkreis \nist, der ganz besonderer Hilfe bedarf; das gilt nicht nur \nfür den Personenkreis mit dem Status, den Sie gerade an-\ngesprochen haben, sondern grundsätzlich. In den letzten \nJahren hat sich nicht nur bei der Diagnose, sondern ins-\nbesondere bei der Therapie viel getan. Wir wissen, dass \nwir  nicht  nur  für  den  hier  angesprochenen  Personen-\nkreis,  sondern  grundsätzlich  noch  viel  tun  müssen,  um \ninsgesamt zu einer adäquaten Leistung zu kommen. Da-\nvon profitiert dann auch der von Ihnen genannte Perso-\nnenkreis. Ich bin mir sicher, dass wir genau diese Frage-\nstellung  erörtern  werden.  Letzten  Endes  wird  die \nLeistung  aber  auch im  Zusammenhang  mit  einer  Kran-\nkenversicherung noch einmal zu erörtern sein.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank.\n",
		"Die  Fragen  32  und  33  des  Kollegen  Peter  Meiwald \n",
		"werden schriftlich beantwortet.\n",
		"Ich  rufe  jetzt  die  Frage  34  der  Abgeordneten  Doris \n",
		"Wagner auf:\n",
		"Welche  Maßnahmen  plant  die  Bundesregierung,  gegebe-\nnenfalls  in  Zusammenarbeit  mit  den  Bundesländern,  um  für \nEltern  mit  Behinderungen  einen  Rechtsanspruch  auf  Unter-\nstützung bei der Wahrnehmung ihrer Elternrolle zu schaffen, \nsofern sie zum Ausgleich ihrer Behinderung darauf angewie-\nsen sind (sogenannte Elternassistenz)?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\nVielen Dank; ich beantworte diese Frage gerne.\n",
		"Frau Präsidentin, ich versuche wirklich, das in der ge-\nbotenen Kürze zu tun, und hoffe, dass dann trotzdem die \nTiefe nichts zu wünschen übrig lässt.\n",
		"Meine Antwort auf Ihre Frage, Frau Kollegin Wagner, \nlautet wie folgt: Nach dem Neunten Buch Sozialgesetz-\nbuch  ist  bei  der  Entscheidung  über  Leistungen  und  bei \nder Ausführung der Leistungen zur Teilhabe den beson-\nderen Bedürfnissen behinderter Mütter und Väter bei der \nErfüllung ihres Erziehungsauftrages sowie den besonde-\nren  Bedürfnissen  behinderter  Kinder  Rechnung  zu  tra-\ngen.\n",
		"Die Bundesregierung schließt sich dem Ergebnis der \neigens für diese Frage „Rechtsanspruch auf Elternassis-\n"
	],
	[
		"Parl. Staatssekretärin Gabriele Lösekrug-Möller\n",
		"tenz:  Mütter  und  Väter  mit  Behinderungen  bei  der \nErfüllung ihres Erziehungsauftrages unterstützen“ ein-\ngerichteten Arbeitsgruppe der Arbeits- und Sozialminis-\nterkonferenz an. Diese ist zu dem Ergebnis gelangt, dass \nnach dem bestehenden Recht alle Bedarfe von Eltern mit \nBehinderung durch vorrangige Leistungsgesetze wie ins-\nbesondere gesetzliche Krankenversicherung und gesetz-\nliche Pflegeversicherung sowie durch das Achte und das \nZwölfte Buch Sozialgesetzbuch gedeckt werden können. \nUnter  dem  Gesichtspunkt  der  Sicherstellung  einer  kon-\nkreten  Bedarfsdeckung  durch  die  jeweiligen  Leistungs-\ngesetze im Einzelfall wird die Unterstützung von Eltern \nmit  Behinderungen  ein  wichtiger  Diskussionspunkt  bei \nden Überlegungen zur Schaffung eines Bundesteilhabe-\ngesetzes sein.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Wagner.\n",
		"Doris Wagner (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank, Frau Präsidentin. – Vielen Dank für Ihre \nAntwort,  Frau  Staatssekretärin.  Leider  ist  es  allerdings \nso, dass es immer wieder zu gerichtlichen Auseinander-\nsetzungen  über  die  Gewährung  von  Elternassistenz \nkommt, obwohl es doch eigentlich unerheblich ist, dass \ndie  Leistungen  der  Elternassistenz  bei  den  Eingliede-\nrungsleistungen  nicht  ausdrücklich  genannt  sind,  da \ndiese  Auflistung  beispielhaft  ist.  Welche  Möglichkeit \nsieht  die  Bundesregierung,  dies  zu  verhindern,  um  be-\nhinderten Eltern einen unkomplizierten Weg zu den not-\nwendigen Unterstützungsmöglichkeiten zu garantieren?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Ich beantworte Ihnen die Frage gerne. Wir leben in ei-\nnem Rechtsstaat mit Gewaltenteilung. Jeder Antragstel-\nler hat das  Recht,  sein  Recht auch auf  dem Klagewege \nnoch einmal prüfen und entscheiden zu lassen; das steht \naußer  Frage.  Gleichwohl  habe  ich  darauf  hingewiesen, \ndass  wir  diesen  Themenkomplex  auch  aufgreifen  wer-\nden, und es ist ja nicht ausgeschlossen, dass wir bei den \nÜberlegungen zur Schaffung eines Bundesteilhabegeset-\nzes eben auch genau diese Fragen erörtern; ich trug das \neben  vor.  Ich  denke,  auch  da  werden  wir  uns  solchen \nFragestellungen vertieft widmen. Ob das allerdings aus-\nschließt, dass es auch späterhin – wenn denn ein solches \nGesetz in Kraft getreten ist – zu Klagen kommt, vermag \nich nicht zu sagen.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen  Dank.  –  Die  Gelegenheit  zu  einer  weiteren \n",
		"Frage hat der Kollege Kurth.\n",
		"Markus Kurth (BÜNDNIS 90/DIE GRÜNEN):\nGerade  die  Zersplitterung  des  Leistungsrechts  für \nMenschen  mit  Behinderungen  und  die  Verteilung  der \nverschiedenen  Ansprüche  über  verschiedene  Sozialge-\nsetzbücher, verbunden mit dem Unwillen der Leistungs-\nträger,  zu  leisten,  und  dem  Willen,  sich  stets  für  unzu-\nständig zu erklären, führen dazu, dass gerade Menschen \n",
		"mit Behinderungen nicht nur hier, aber gerade auch hier, \nhäufig den Klageweg beschreiten müssen.\n",
		"",
		"Hält die Bundesregierung das wirklich für zumutbar? \nWäre es, wenn man das erkannt hat und seit weit mehr \nals  zehn  Jahren  sieht,  dass  sich  das  eher  verschlechtert \nals verbessert, nicht sinnvoller, die verteilten Ansprüche \n– zum Beispiel beim Recht auf Elternassistenz – zu bün-\ndeln, eindeutig, rechtssicher und klar zusammenzufassen \nund einem einzelnen Leistungsträger verpflichtend zuzu-\nordnen, damit die Leistungsberechtigten nicht quasi rou-\ntinemäßig auf den Klageweg verwiesen werden?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Herr  Kollege  Kurth,  über  den  Unwillen  der  Leis-\ntungsträger  möchte  sich  die  Bundesregierung  an  dieser \nStelle nicht äußern. Ihnen steht es zu, das so zu bewer-\nten.\n",
		"Wir sind der Auffassung, dass es in der Tat sehr viele \nSchnittstellen  gibt,  und  halten  das  als  Bundesregierung \nfür  nicht  zielführend.  Genau  deshalb  planen  wir,  uns \ndiese  Schnittstellen  im  Rahmen  der  Gestaltung  eines \nBundesteilhabegesetzes  noch  einmal  anzuschauen,  um \nim Ergebnis etwas zu erzielen, was, wie ich denke, einer \nZersplitterung, wie Sie das genannt haben, deutlich ent-\ngegenwirkt.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Ich rufe die Frage 35 der Abgeordne-\n",
		"ten Wagner auf:\n",
		"Welche Konsequenzen zieht die Bundesregierung aus den \nErgebnissen  der  Studie  „Strukturelle  und  finanzielle  Hinder-\nnisse  bei  der  Umsetzung  der  interdisziplinären  Frühförde-\nrung“  durch  das  Institut  für  Sozialforschung  und  Gesell-\nschaftspolitik,  um  eine  bundeseinheitliche  Umsetzung  der \nKomplexleistung  „Frühförderung“  zu  gewährleisten  und \nSchnittstellenprobleme  abzubauen,  und  wann  wird  die  Bun-\ndesregierung tätig werden?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Frau  Kollegin  Wagner,  Ihre  Frage  beantworte  ich \nwie folgt: Laut der Studie „Strukturelle und finanzielle \nHindernisse  bei  der  Umsetzung  der  interdisziplinären \nFrühförderung“  sind  die  Eltern  unabhängig  von  der \nVersorgungsstruktur  mit  dem  Leistungsgeschehen  der \nFrühförderung  überwiegend  sehr  zufrieden.  Die  Eltern \nbeurteilen die Leistungen, die sie und ihr Kind durch die \nFrühförderung erhalten, zu 97 Prozent positiv. Hinweise \nauf  Versorgungslücken  oder  unterversorgte  Kinder  lie-\nfert diese Studie nicht.\n",
		"Richtig  ist  allerdings,  wie  in  der  Studie  auch  ausge-\nführt,  dass  die  Vereinbarung  einer  gemeinsamen  Emp-\nfehlung gemäß § 13 Neuntes Buch Sozialgesetzbuch auf \nder  Grundlage  einer  freiwilligen  Verpflichtung  wegen \nder Widerstände der beteiligten Leistungsträger nicht er-\nreicht  werden  konnte.  Die  Leistungsträger  stützen  sich \ndabei im  Wesentlichen auf  die  unterschiedlich gewach-\nsenen Strukturen und verweisen auf die nur mit erhebli-\ncher  Mühe  geschlossenen  Landesrahmenvereinbarun-\ngen, welche die Probleme im Hinblick auf die wichtigen \n"
	],
	[
		"Parl. Staatssekretärin Gabriele Lösekrug-Möller\n",
		"Abstimmungen  und  Regelungsbedarfe  in  den  Ländern \nweitestgehend gelöst hätten.\n",
		"Im Kontext der Vorbereitung eines Bundesteilhabege-\nsetzes  wird  die  Bundesregierung  dieses  Thema  in  ihre \nÜberlegungen einbeziehen.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin Wagner?\n",
		"Doris Wagner (BÜNDNIS 90/DIE GRÜNEN):\nVielen Dank.\n",
		"Vizepräsidentin Ulla Schmidt:\nKeine weiteren Fragen.\n",
		"Ich rufe die Frage 36 der Abgeordneten Beate Müller-\n",
		"Gemmeke auf:\n",
		"Ist es aus Sicht der Bundesregierung geboten, die Arbeits-\nstättenverordnung  dergestalt  zu  überarbeiten,  dass  Betriebe \ngenerell verpflichtet werden, Arbeitsstätten barrierefrei zu ge-\nstalten und die Integrationsämter zur Übernahme der Kosten \nin vollem Umfang zu verpflichten?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Vielen  Dank.  –  Sehr  geehrte,  liebe  Kollegin  Müller-\nGemmeke, die Bundesregierung sieht derzeit keine Not-\nwendigkeit,  die  Arbeitsstättenverordnung  dahin  gehend \nzu  ändern,  dass  eine  Verpflichtung  für  den  Arbeitgeber \nzur generellen barrierefreien Gestaltung von Arbeitsstät-\nten eingeführt wird.\n",
		"Die Bundesregierung hat mit § 3 a Abs. 2 Arbeitsstät-\ntenverordnung geregelt, dass Arbeitgeber, die Menschen \nmit  Behinderungen  beschäftigen,  Arbeitsstätten  so  ein-\nzurichten  und  zu  betreiben  haben,  dass  die  besonderen \nBelange dieser Beschäftigten im Hinblick auf Sicherheit \nund Gesundheitsschutz berücksichtigt werden. Eine all-\ngemeine,  von  jedem  individuellen  Bezug  losgelöste \nVerpflichtung zur Einrichtung und Unterhaltung barrie-\nrefreier  Arbeitsplätze  und  Arbeitsstätten  würde  die  Ar-\nbeitgeber  in  tatsächlicher  wie  auch  in  wirtschaftlicher \nHinsicht überfordern. Eine Änderung der Arbeitsstätten-\nverordnung  ist  auch  deshalb  nicht  erforderlich,  da  der \nStand  der  Barrierefreiheit  in  der  Arbeitswelt  für  Men-\nschen mit Behinderungen in Deutschland ein hohes Ni-\nveau erreicht hat.\n",
		"Um den Arbeitgeber jedoch bei seinen Verpflichtun-\ngen zu unterstützen, hat der in § 7 Arbeitsstättenverord-\nnung geregelte Ausschuss für Arbeitsstätten unter ande-\nrem  Gestaltungsvorschläge  für  das  Einrichten  und \nBetreiben  von  barrierefreien  Arbeitsstätten  ermittelt. \nDiese heißen „Technische Regeln für Arbeitsstätten“ mit \nMaßnahmen  für  die  barrierefreie  Gestaltung  von  Ar-\nbeitsplätzen und mit Anforderungen zum Beispiel an be-\nhindertengerechte  Türen,  Verkehrswege,  Fluchtwege, \nNotausgänge,  Treppen,  Orientierungssysteme  und  Toi-\nlettenräume.  Sie  wurden  im  Gemeinsamen  Ministerial-\nblatt der Bundesregierung veröffentlicht.\n",
		"Vizepräsidentin Ulla Schmidt:\nFrau Kollegin.\n",
		"",
		"Beate Müller-Gemmeke (BÜNDNIS 90/DIE GRÜ-\n",
		"NEN):\n",
		"Vielen  Dank,  Frau  Präsidentin.  –  Ich  möchte  gerne \nnachfragen,  weil  ich  glaube,  dass  noch  ein  paar  mehr \nMenschen mit Behinderung auf dem Arbeitsmarkt Chan-\ncen  haben  sollten.  Von  daher  möchte  ich  nachfragen: \nWenn Sie an der Arbeitsstättenverordnung nichts verän-\ndern  wollen,  was  wird  die  Bundesregierung  stattdessen \nunternehmen,  um  die  Chancen  von  Menschen  mit  Be-\nhinderung auf dem Arbeitsmarkt zu verbessern?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Darauf  antworte  ich  sehr  gerne.  –  In  der  Tat  hat  die \nBundesregierung  ein  großes  Interesse  daran,  dass  wir \nmehr Menschen mit Behinderung einen Zugang zum ers-\nten  Arbeitsmarkt  erlauben.  Das  Stichwort  ist  dabei  in-\nklusiver  Arbeitsmarkt.  Daran  werden  wir  in  dieser  Le-\ngislaturperiode arbeiten und ganz sicher auch Ergebnisse \nerzielen.  Wir  würden  uns  freuen,  wenn  wir  gemeinsam \nmit dem Parlament zu wirklichen Verbesserungen kom-\nmen.\n",
		"Ihre  Frage  zielte  jedoch  auf  Folgendes:  Wollen  wir \neine generell barrierefreie Gestaltung von Arbeitsstätten \neinführen? – Das ist eine ganz grundsätzliche Sache. Sie \nwürde  jeden  Arbeitsplatz  und  jede  Barriere  betreffen. \nAus den von mir vorgetragenen Gründen halten wir das \nnicht für zielführend.\n",
		"Beate Müller-Gemmeke (BÜNDNIS 90/DIE GRÜ-\n",
		"NEN):\n",
		"Vielen Dank. –  Ich  möchte  noch einmal  nachfragen. \nHält  es  die  Bundesregierung  für  sinnvoll,  die  Aus-\ngleichsabgabe nach § 77 SGB IX zu erhöhen und damit \ndie  Chancen  für  behinderte  Menschen  zu  verbessern? \nWenn Sie etwas in dieser Richtung vorhaben: In welcher \nForm und wann wird das passieren?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Vielen  Dank  auch  für  diese  Frage,  die  ich  ebenso \ngerne beantworte. – Es besteht zurzeit nicht die Absicht, \ndie Ausgleichsabgabe zu erhöhen. In der Tat steht sie zur \nVerfügung, um genau die genannten Maßnahmen zu un-\nterstützen  und  voranzubringen.  Wir  gehen  davon  aus, \ndass  wir  auskömmliche  Mittel  zur  Verfügung  haben. \nDeshalb  sehen  wir  zurzeit  keine  Notwendigkeit,  die \nAusgleichsabgabe zu erhöhen.\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank.\n",
		"Ich  rufe  die  Frage  37  der  Kollegin  Beate  Müller-\n",
		"Gemmeke auf:\n",
		"Wie  viele  Arbeits-  und  Ausbildungsplätze  wurden  durch \ndie  „Initiative  Inklusion“  bisher  tatsächlich  geschaffen,  und \nwie viele der Menschen, die darüber einen Arbeits- bzw. Aus-\n"
	],
	[
		"Vizepräsidentin Ulla Schmidt\n",
		"bildungsplatz  bekommen  haben,  sind  derzeit  noch  dort  be-\nschäftigt?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Auch diese Frage beantworte ich sehr gerne, Kollegin \nMüller-Gemmeke. – Die „Initiative Inklusion“ wird von \nden  Ländern  in  enger  Kooperation  mit  dem  Bundes-\nministerium für Arbeit und Soziales seit 2011 bis 2018 \ndurchgeführt.  Die  Länder  haben  gemäß  der  Richtlinie \nInitiative  Inklusion  dem  Bundesministerium  für  Arbeit \nund  Soziales  in  Abstimmung  mit  den  zuständigen  Trä-\ngern  der  Arbeitsverwaltung  zu  festgelegten  Stichtagen \nüber den Stand der Umsetzung zu berichten. Die Länder \nsind  dieser  Berichtspflicht  zuletzt  am  31. März  vergan-\ngenen Jahres nachgekommen.\n",
		"Demnach  ergibt  sich  zum  Stichtag  31. Dezem-\nber 2012 – das ist der aktuelle Bericht – Folgendes: 214 \nneue  Ausbildungsplätze  für  schwerbehinderte  Jugendli-\nche in Betrieben und Dienststellen des allgemeinen Ar-\nbeitsmarktes; berichtet wurde in diesem Zusammenhang \nvon  sechs  Ausbildungsabbrüchen,  sodass  sich  die  Zahl \nvon 208 ergibt. 310 neue Arbeitsplätze für ältere schwer-\nbehinderte Menschen; Angaben zu Abbrüchen in diesem \nHandlungsfeld werden erstmalig zum 30. Juni 2014 fäl-\nlig.  Deshalb  können  wir  dazu  noch  keine  Aussage  ma-\nchen.\n",
		"Vizepräsidentin Ulla Schmidt:\nSie haben die Gelegenheit zu zwei Nachfragen.\n",
		"Beate Müller-Gemmeke (BÜNDNIS 90/DIE GRÜ-\n",
		"NEN):\n",
		"Vielen Dank, Frau Präsidentin. – Ja, ich möchte gerne \nnachfragen.  Welche Vorteile bieten  denn  diese befriste-\nten Sonderprogramme, wie beispielsweise die „Initiative \nInklusion“  oder  „Job  4000“,  für  die  Arbeitgeber  einer-\nseits,  aber  auch  für  die  arbeitsuchenden  Menschen  mit \nBehinderung andererseits? Welche Vorteile haben sie ge-\ngenüber den Förderinstrumenten im SGB III?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Auch  darauf  antworte  ich  gerne.  –  Ich  will  das  am \nBeispiel der Förderung neuer Ausbildungsplätze aus den \nMitteln  der  „Initiative  Inklusion“  aufzeigen,  wobei  ich \nvorausschicken  will,  dass  es  grundsätzlich  darum  geht, \nüberhaupt eine bessere Motivationslage und eine höhere \nInformationsdichte  zu  erreichen.  Ich  glaube,  ich  darf, \nohne  Sie  vereinnahmen  zu  wollen,  sagen:  Wir  wissen, \ndass wir in Deutschland hier noch viel tun können. Der \nArbeitsmarkt zeigt nicht annähernd die Aufgeschlossen-\nheit und die Initiativbereitschaft, wie sich das die Bun-\ndesregierung  zurzeit  wünscht.  Deshalb  halte  ich  diese \nInitiative für richtig.\n",
		"Ich  habe  es  schon  dargestellt:  Sie  hat  zwar  bereits \n2011  begonnen,  aber  wir  wollen  ihr  mehr  Nachdruck \nverleihen. Wir sind also dabei, das voranzubringen. Inso-\nfern  haben  wir,  denke  ich,  neben  der  Unterstützung  im \n",
		"Einzelfall auch die ganz starke Zielsetzung in einer star-\nken öffentlichen Wirkung.\n",
		"",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur zweiten Nachfrage.\n",
		"Beate Müller-Gemmeke (BÜNDNIS 90/DIE GRÜ-\n",
		"NEN):\n",
		"Befristete  Sonderprogramme  sind  nun  einmal  genau \ndas: Sonderprogramme und befristet. Von daher möchte \nich  nachfragen,  wie  die  Förderinstrumente  im  SGB III \nverbessert werden könnten und was die Bundesregierung \nin nächster Zeit vorhat.\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Liebe  Kollegin  Müller-Gemmeke,  ich  sprach  schon \nvon  der  Zielsetzung  der  Bundesregierung,  besonderes \nAugenmerk  auf  den  inklusiven  Arbeitsmarkt  zu  legen. \nGenau darauf zielt auch Ihre Frage, wenn man das in ei-\nnem größeren Kontext behandelt.\n",
		"Ich bin sicher, dass wir nach einer kritischen Analyse \nder  Instrumente,  die  wir  derzeit  haben,  danach  fragen \nwerden, wie sie zu bewerten sind und ob sie der Zielset-\nzung entsprechen, die wir als Bundesregierung erklärter-\nmaßen haben, den Arbeitsmarkt in Deutschland inklusi-\nver zu gestalten.\n",
		"Vizepräsidentin Petra Pau:\nZu einer Nachfrage hat die Kollegin Klein-Schmeink \n",
		"das Wort.\n",
		"Maria  Klein-Schmeink  (BÜNDNIS 90/DIE  GRÜ-\n",
		"NEN):\n",
		"Ich habe eine Nachfrage zur „Initiative Inklusion“. In-\nwieweit werden dort Menschen mit seelischer Behinde-\nrung  einbezogen?  Haben  Sie  dazu  Zahlen?  Haben  Sie \nvor, das auch in den regulären Arbeitsmarktinstrumenten \nverstärkt vorzusehen?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Auch  darauf  antworte  ich  gerne,  wobei  ich  sagen \nmuss, dass ich die Zahlen nicht im Kopf habe. Ich kann \nsie  aber  gerne  schriftlich  nachliefern.  Grundsätzlich \nmuss man sehen, dass wir mit unseren Instrumente Men-\nschen  mit  Behinderung  nicht  ausschließen  wollen;  wir \nwollen  ihnen  und  auch  unserem  Arbeitsmarkt  vielmehr \ndie Möglichkeit geben, sozusagen inklusiver zu werden. \nErlauben  Sie  mir,  dass  ich  das  schriftlich  nachliefere. \nDenn  ich  denke,  Sie  wollen  verlässliche  Zahlen  haben, \nund wir haben ein Interesse, sie zu liefern.\n",
		"Vizepräsidentin Petra Pau:\nDann ist das so zugesagt und wird geschehen.\n",
		"Die  Frage  38  der  Kollegin  Kerstin  Andreae  wird \n",
		"schriftlich beantwortet.\n",
		"Wir  kommen  zur  Frage  39  des  Kollegen  Markus \n",
		"Kurth:\n"
	],
	[
		"Vizepräsidentin Petra Pau\n",
		"Welche  Erfahrungen  wurden  aus  Sicht  der  Bundesregie-\nrung bislang mit dem „Budget für Arbeit“ gemacht, und aus \nwelchen Gründen hat sich die Bundesregierung dazu entschie-\nden,  zur  Erleichterung  des  Übergangs  aus  der  Werkstatt  für \nMenschen  mit  Behinderung  auf  den  ersten  Arbeitsmarkt  le-\ndiglich Erfahrungen mit dem „Budget für Arbeit“ einzubezie-\nhen, obwohl die Landesregierungen hier weiter gehen und die \ngesetzliche Verankerung eines „Budgets für Arbeit“ in der er-\nprobten  Form  fordern  (vergleiche  90. ASMK-Protokoll  vom \n27./28. November 2013)?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Verehrter Kollege Kurth, auch hierauf gebe ich gerne \nAntwort. In ihrem Koalitionsvertrag sprechen sich CDU, \nCSU und SPD dafür aus, den Übergang zwischen Werk-\nstätten  für  Menschen  mit  Behinderung  und  dem  ersten \nArbeitsmarkt  zu  erleichtern  und  dabei  die  Erfahrungen \nmit dem „Budget für Arbeit“ einzubeziehen. Den Erfah-\nrungen  mit  dem  Modell  „Budget  für  Arbeit“  in  Rhein-\nland-Pfalz,  Niedersachsen  und  Nordrhein-Westfalen \nkommt aus der Sicht der Bundesregierung eine hohe Be-\ndeutung  zu.  Sie  bestätigen  in  einer  ganzen  Reihe  von \nEinzelfällen,  dass  in  einer  von  der  Eingliederungshilfe \nunterstützten Beschäftigung werkstattbedürftiger, dauer-\nhaft  voll  erwerbsgeminderter  Menschen  mit  Behinde-\nrung  auf  dem  allgemeinen  Arbeitsmarkt  durchaus  eine \nAlternative  zu  einer  Beschäftigung  im  Arbeitsbereich \nanerkannter Werkstätten für behinderte Menschen gese-\nhen werden kann, allerdings im Wesentlichen beschränkt \nauf Personen, die zu den Leistungsträgern innerhalb der \nGruppe  der  werkstattbedürftigen  Menschen  mit  Behin-\nderung gehören.\n",
		"Die Mehrheit der Werkstattbeschäftigten, die weniger \nleistungsfähig  ist,  wäre  aus  Sicht  der  Bundesregierung \nbei einer tariflich entlohnten Beschäftigung auf dem all-\ngemeinen Arbeitsmarkt mit über Werkstattniveau liegen-\nden Leistungsanforderungen überfordert. Eine derartige \nBeschäftigung  kann  daher  für  diese  Menschen  keine \nsinnvolle  und  in  ihrem  wohlverstandenen  Interesse  lie-\ngende Alternative zu einer Beschäftigung in einer Werk-\nstatt für behinderte Menschen darstellen.\n",
		"Vor  dem  Hintergrund  dieser  Bewertung,  in  der  sich \ndie  Bundesregierung  und  die  Länder  im  Übrigen  einig \nsind, ist auch nicht daran gedacht, einen allgemeinen an-\nspruchsbegründenden  Leistungstatbestand  „Budget  für \nArbeit“ im Recht der Eingliederungshilfe zu verankern. \nVielmehr soll gerade den nachweislich zu einer Tätigkeit \nauf dem allgemeinen Arbeitsmarkt befähigten Menschen \nder  Übergang  von  der  Werkstatt  für  behinderte  Men-\nschen  auf  den  allgemeinen  Arbeitsmarkt  ermöglicht \nbzw.  erleichtert  werden,  natürlich  unter  der  Vorausset-\nzung, dass die volle Minderung der Erwerbsfähigkeit auf \ndem allgemeinen Arbeitsmarkt nach wie vor besteht. \n",
		"In  diesem  Sinn  wird  die  Bundesregierung  bei  den \nÜberlegungen zur Schaffung eines Bundesteilhabegeset-\nzes auf Basis der Erfahrungen mit dem „Budget für Ar-\nbeit“ prüfen, wie ein Minderleistungsausgleich für werk-\nstattbedürftige Menschen mit Behinderung, die zu einer \nTätigkeit  auf  dem  allgemeinen  Arbeitsmarkt  befähigt \n",
		"sind,  auf  eine  sichere  Rechtsgrundlage  gestützt  werden \nkann.\n",
		"",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Markus Kurth (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Lösekrug-Möller,  habe  ich  Sie  richtig  verstan-\nden,  dass  die  Bundesregierung  keinen  Rechtsanspruch \nauf ein persönliches „Budget für Arbeit“ begründen will, \nsodass es beantragt werden muss? Wie rechtfertigen Sie \ndies angesichts der Tatsache, dass das persönliche Bud-\nget  nur  eine  andere  Leistungsform  darstellt,  die  nicht \nmehr  kostet  und  die  es  in  anderen  Leistungsbereichen \nwie  der  Assistenz  –  da  gibt  es  bereits  einen  Rechtsan-\nspruch – längst gibt? Warum gibt es einen solchen An-\nspruch  im  Bereich  Arbeit  nicht?  Im  wohlverstandenen \nInteresse der Beschäftigten im Werkstattbereich liegt es, \ndass  diese  nach  ihrer  eigenen  Fähigkeitseinschätzung \nentscheiden können. Das sollte nicht etwa vom jeweili-\ngen Sozialhilfeträger verfügt werden.\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Ihre Frage enthält mehrere Aspekte, auf die ich gerne \neingehe. Ich habe gesagt: Es geht nicht darum, einen all-\ngemeinen,  anspruchsbegründenden  Leistungstatbestand \nim  Recht  der  Eingliederungshilfe  zu  verankern.  Herr \nKurth, ich kenne Sie als einen sehr sachkundigen Exper-\nten. Wir beide wissen, dass es hier wirklich auf Details \nankommt;  das  wissen  wir  aus  gemeinsamer  politischer \nErfahrung.\n",
		"Ich  würde  nicht  unterstellen,  dass  hier  andere  etwas \nüber andere verfügen. Wir gehen sehr seriös mit der Ent-\nwicklung  um.  Deshalb  habe  ich  ja  gesagt:  Wir  werden \ndie  Erfahrungen  einbeziehen  und  prüfen.  Genau  das \nwerden wir tun, und das Ergebnis werden wir Ihnen ganz \nsicher in dem Augenblick, in dem wir eine gesicherte Er-\nkenntnis haben und uns darüber im Klaren sind, wie wir \npolitisch  vorgehen  wollen,  mitteilen  und  hier  im  Parla-\nment zur Diskussion stellen.\n",
		"Vizepräsidentin Petra Pau:\nIhre zweite Nachfrage.\n",
		"Markus Kurth (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Staatssekretärin,  erlauben  Sie  mir  die  Bemer-\nkung, dass ich der Auffassung bin, dass wir nach vielen \nJahren der Erfahrung mit dem persönlichen „Budget für \nArbeit“  bereits  über  sehr  viele  Erkenntnisse  verfügen. \nAngesichts der Tatsache, dass ein Bundesleistungsgesetz \nmöglicherweise erst in der nächsten Legislaturperiode in \nKraft treten wird – die finanzielle Entlastung wurde je-\ndenfalls eher für 2018  und  nicht früher in  Aussicht ge-\nstellt –, also angesichts der Tatsache, dass es noch einige \nJahre auf sich warten lassen wird: Hält es die Bundesre-\ngierung  für  denkbar,  vorzeitig  Regelungen  speziell  für \ndas  „Budget  für  Arbeit“  zu  machen  –  wenn  nur  Mittel \numgeschichtet  werden,  entstehen  für  die  Kostenträger \nkeine  neuen  finanziellen  Belastungen  –,  sodass  wir \n"
	],
	[
		"Markus Kurth\n",
		"schon im Vorgriff im Bereich des Übergangs zum allge-\nmeinen Arbeitsmarkt Erfolge erzielen können?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Unsere Aufgabe sehen wir darin, geltendes Recht im-\nmer dann zu verbessern, wenn es zielführend erscheint. \nEs  ist  eine  Daueraufgabe  einer  Regierung,  entspre-\nchende  Vorschläge  zu  machen  und  die  Initiative  zu  er-\ngreifen.\n",
		"Was Ihre Vorstellung über den Zeitraum, bis ein Bun-\ndesleistungs-  bzw.  Bundesteilhabegesetz  kommt  und  in \nKraft tritt, angeht: Sie reden über längere Zeiträume, als \nes die Bundesregierung im Augenblick in ihrer Planung \nvorsieht.\n",
		"Vizepräsidentin Petra Pau:\nWir  kommen  damit  zur  Frage  40  des  Kollegen \n",
		"Markus Kurth:\n",
		"Teilt  die  Bundesregierung  die  Auffassung  der  Landesre-\ngierungen,  dass  im  Rahmen  der  Weiterentwicklung  der  Ein-\ngliederungshilfe ein dauerhafter Lohnkostenzuschuss für we-\nsentlich behinderte, erwerbsfähige Menschen im Sinne eines \nMinderleistungsausgleiches eingeführt werden sollte (verglei-\nche  90. ASMK-Protokoll),  um  ihre  Chancen  auf  Beschäfti-\ngung  auf  dem  allgemeinen  Arbeitsmarkt  zu  verbessern,  und \nwelche Gründe bzw. Erwägungen liegen der Einschätzung zu-\ngrunde?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Sehr gerne. – In Ihrer Frage wird nicht die Auffassung \nder Länder wiedergegeben. Diese teilen vielmehr unver-\nändert  die  Auffassung  der  Bundesregierung,  dass  die \nFörderung  der  Teilhabe  erwerbsfähiger  Menschen  mit \nBehinderung  am  Arbeitsleben  keine  Aufgabe  der  Ein-\ngliederungshilfe  ist.  Im  Beschluss  der  90. Arbeits-  und \nSozialministerkonferenz  wird  ausdrücklich  festgestellt, \ndass  Voraussetzung  für  ein  „Budget  für  Arbeit“  grund-\nsätzlich der Zugang über den  Arbeitsbereich der Werk-\nstätten für behinderte Menschen sein soll und damit das \n„Budget für Arbeit“ nur den behinderten Menschen of-\nfenstehen soll, die dauerhaft voll erwerbsgemindert sind. \nEine  andere  Darstellung  der  Positionierung  der  Länder \nim Sinne der Fragestellung, die einer vorläufigen Proto-\nkollfassung  der  90. Sitzung  der  Arbeits-  und  Sozial-\nministerkonferenz  zu  entnehmen  war,  wurde  mit  der \nEndfassung korrigiert.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Markus Kurth (BÜNDNIS 90/DIE GRÜNEN):\nHält  die  Bundesregierung  denn  diese  Grenzziehung \nzwischen erwerbsfähig und nicht erwerbsfähig bzw. voll \nerwerbsgemindert überhaupt noch für zielführend? Wäre \nes nicht vielmehr viel sinnvoller, von einem Kontinuum \nauszugehen,  also  von  leichten  Einschränkungen  an  ei-\nnem  Ende  und  schweren  Einschränkungen  am  anderen \nEnde,  und  die  personenbezogene  Leistung,  die  es  nach \n",
		"einer  Veränderung  der  Eingliederungshilfe  geben  soll, \neben individuell zuzumessen und an der Stelle nicht nur \neine einfache Scheidelinie zu haben?\n",
		"",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Als kundiger Thebaner wissen auch Sie, dass wir uns \nmit allen Fragestellungen rund um Behinderung beschäf-\ntigen und  dass wir  uns  im Rahmen  der Diskussion,  die \nwir nicht nur zum künftigen Bundesteilhabegesetz, son-\ndern  auch  zur  UN-Behindertenrechtskonvention  haben, \ngenau mit dieser Frage beschäftigen. Deshalb haben wir \nweder ein Denkverbot noch ein Entwicklungsverbot im \nHinblick  auf  die  Fragestellung,  die  Sie  gerade  an  mich \ngerichtet haben.\n",
		"Vizepräsidentin Petra Pau:\nSie haben gewiss eine zweite Nachfrage. Bitte.\n",
		"Markus Kurth (BÜNDNIS 90/DIE GRÜNEN):\nIch  habe  noch  eine  weitere  Nachfrage.  In  meiner \nFrage  bezog  sich  der  dauerhafte  Lohnkostenzuschuss \nkeineswegs nur auf den Kreis der Werkstattberechtigten. \nIch  würde  gerne  die  Bundesregierung  fragen,  ob  das \nModell der sogenannten Integrationsfirmen – ein Modell \nist es ja gar nicht mehr; es gibt schon Hunderte von ih-\nnen  –,  ob  also  nicht  das  Vorbild  der  Integrationsfirmen \nund  Integrationsabteilungen  eine  Blaupause  sein  kann, \num  einen  dauerhaften  Lohnkostenzuschuss  und  auch \n„Budgets für Arbeit“ zu implementieren. Hält die Bun-\ndesregierung es für denkbar und möglich, dies auch stär-\nker in die sogenannten normalen Firmen des ersten Ar-\nbeitsmarkts hineinzutragen?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Herr  Kollege  Kurth,  der  Erfolg  von  Integrationsfir-\nmen  ist  auch  der  Bundesregierung  nicht  verborgen  ge-\nblieben.  Wir  haben,  glaube  ich,  in  allen  Bundesländern \nsehr  erfolgreiche  Modelle.  Die  Bundesregierung  hat  in \nder Vergangenheit nicht nur darauf geschaut, wie sie sich \nentwickeln,  sondern  diese  Modelle  auch  immer  wieder \nunterstützt.  Deshalb  ist  das  eine  Möglichkeit,  die  wir \nselbstverständlich  in  die  Weiterentwicklung  mit  einbe-\nziehen.\n",
		"Vizepräsidentin Petra Pau:\nIch  rufe  die  Frage 41  der  Kollegin  Brigitte  Pothmer \n",
		"auf:\n",
		"Wie hat sich die Zahl schwerbehinderter Arbeitsloser und \nschwerbehinderter arbeitsloser Akademikerinnen und Akade-\nmiker  seit  dem  Jahr  2010  im  Vergleich  zum  allgemeinen \nTrend auf dem Arbeitsmarkt entwickelt – bitte Zahlen für je-\ndes Jahr getrennt nach Rechtskreisen angeben –, und wie be-\nwertet die Bundesregierung diese Entwicklung?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Sehr gerne. – Das ist jetzt ein anderer Themenschwer-\n",
		"punkt.\n"
	],
	[
		"Parl. Staatssekretärin Gabriele Lösekrug-Möller\n",
		"Verehrte Kollegin Pothmer, ich beantworte Ihre Frage \nwie folgt: Die Zahl der schwerbehinderten Arbeitslosen \nhat  von  2010  auf  2013  um  rund  2 Prozent  auf  etwa \n178 600 zugenommen, während die Arbeitslosigkeit ins-\ngesamt  in  diesem  Zeitraum  um  9 Prozent  gesunken  ist. \nDer Anteil der schwerbehinderten akademisch ausgebil-\ndeten  Arbeitslosen  an  allen  akademisch  ausgebildeten \nArbeitslosen hat sich von 3,5 Prozent auf 3,9 Prozent er-\nhöht.\n",
		"Da  die  Darlegung  der  Entwicklung  der  Zahlen \nschwerbehinderter  Arbeitsloser  und  schwerbehinderter \narbeitsloser  Akademikerinnen  und  Akademiker  seit \n2010 im Vergleich zum allgemeinen Trend auf dem Ar-\nbeitsmarkt  für  jedes  Jahr  getrennt  nach  Rechtskreisen \n– so haben Sie Ihre Frage ja auch formuliert – den hier \nzur  Verfügung  stehenden  Zeitrahmen  sprengen  würde, \nmöchte ich Ihnen gern die entsprechende von der Bun-\ndesagentur  für  Arbeit  erstellte  Tabelle  zusenden.  Ich \nhabe sie dabei. Sie ist sehr schwer vorzulesen, schon gar \nnicht in der mir zustehenden Zeit. Frau Präsidentin, Ihre \nVorgängerin  in  der  Sitzungsleitung  hatte  mich  da  ganz \nhart ermahnt.\n",
		"Die  Entwicklung  der  Arbeitslosigkeit  schwerbehin-\nderter Menschen ist stark von statistischen Effekten ge-\nprägt. Nachdem Ende 2007 Regelungen zum erleichter-\nten  Leistungsbezug  für  die  Altersgruppe  „58 Jahre  und \nälter“  ausliefen,  ist  die  Zahl  arbeitsloser  schwerbehin-\nderter Menschen in dieser Altersgruppe erheblich gestie-\ngen. Nach Angaben der Bundesagentur für Arbeit stieg \nihre Zahl von rund 9 300 im Jahr 2008 auf rund 45 400 \nim Dezember 2013. Damit lag der Anteil dieser Alters-\ngruppe  an  allen  arbeitslos  gemeldeten  schwerbehinder-\nten  Menschen  Ende 2013  bei  rund  26 Prozent.  Bei  ar-\nbeitslosen  schwerbehinderten  Akademikerinnen  und \nAkademikern war der Anteil mit rund 37 Prozent sogar \ndeutlich höher.\n",
		"Zwar  haben  Lebensältere  ein  geringeres  Risiko  als \nJüngere, arbeitslos zu werden, zugleich aber – das wis-\nsen wir aus dem allgemeinen Arbeitsmarkt – schlechtere \nChancen, die Arbeitslosigkeit durch Aufnahme einer Be-\nschäftigung wieder zu beenden.\n",
		"Bei der Kombination „Schwerbehinderung und höhe-\nres  Lebensalter“  gestaltet  sich  eine  Beschäftigungsauf-\nnahme zum Teil noch schwieriger. Gerade diese Kombi-\nnation ist aber für die Arbeitslosigkeit schwerbehinderter \nMenschen prägend.\n",
		"Oftmals  ist auch aufgrund  von  Vorbehalten  und feh-\nlenden  Erfahrungen  im  Umgang  mit  behinderten  Men-\nschen ein zurückhaltendes Einstellungsverhalten bei Ar-\nbeitgebern  festzustellen.  Hier  besteht  aus  Sicht  der \nBundesregierung nach wie vor großer Handlungsbedarf. \nAufklärung oder, wie es die UN-Behindertenrechtskon-\nvention  bezeichnet,  Bewusstseinsbildung  sind  wichtige \nVoraussetzungen,  um  Vorbehalte  abzubauen  und  mehr \nBeschäftigung schwerbehinderter Menschen zu realisie-\nren.  Auch  das  ist  ein  zentrales  Ziel  der  vom  Bundes-\nministerium  für  Arbeit  und  Soziales  im  Oktober  2013 \nzusammen  mit  den  maßgeblichen  Arbeitsmarktpartnern \ngestalteten  Inklusionsinitiative  für  Ausbildung  und  Be-\nschäftigung.\n",
		"Vizepräsidentin Petra Pau:\nIch vermag mir gar nicht auszumalen, was es noch an \nZeit gekostet hätte, wenn Sie die Tabelle mit vorgetragen \nhätten.\n",
		"",
		"(Heiterkeit)\n",
		"Frau  Pothmer,  Sie  haben  das  Wort  zur  ersten  Nach-\n",
		"frage.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Staatssekretärin,  zunächst  einmal  herzlichen \nDank  für  Ihre  Rücksichtnahme  auf  das  Publikum,  aber \nauch auf Sie selbst. Ich begrüße das.\n",
		"Auch wenn Sie nicht alle Zahlen en détail vorgetra-\ngen  haben,  ist  deutlich  geworden,  dass  der  Rückgang \nder  Arbeitslosigkeit  im  Allgemeinen  und  der  Anstieg \nder  Arbeitslosigkeit  im  Besonderen  bei  behinderten \nAkademikerinnen  und  Akademikern  wie  eine  Schere \nauseinandergehen.  Als  einen  Grund  haben  Sie  statisti-\nsche  Effekte  genannt,  zum  Beispiel  die  58er-Regelung. \nDiese Regelung betrifft nun nicht nur Menschen mit Be-\nhinderung, sondern alle arbeitslosen Menschen. Sie kann \nalso keine Erklärung dafür sein; es können also nicht nur \nstatistische  Effekte  sein,  die  dieses  Auseinandergehen \nverursacht haben. Insofern noch einmal die Frage: Kön-\nnen Sie die Gründe, warum die Schere so exorbitant aus-\neinandergeht, deutlicher erläutern?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Frau Kollegin Pothmer, das tue ich gerne. Ich glaube, \ndieser Effekt ist allerdings nicht unerheblich; von daher \nmöchte  ich  noch  einmal  auf  ihn  verweisen.  Ich  will \ngerne schauen, ob wir Ihnen genauere Zahlen dazu lie-\nfern  können.  Von  diesem  Effekt  sind  meines  Erachtens \ndie Menschen mit Behinderung überproportional betrof-\nfen.\n",
		"Es  ist  so  –  ich  will  mich  gerne  wiederholen  –,  dass \nwir  einen  dringenden  Handlungsauftrag  sehen,  zumal \nimmer mehr Jahrgänge hochqualifizierter Menschen mit \nBehinderung auf den Arbeitsmarkt kommen. Deshalb ist \nes erklärtes Ziel der Bundesregierung, genau hier initia-\ntiv zu werden.\n",
		"Ich  habe  beschrieben,  dass  wir  es  besonders  wichtig \nfinden, den Vorbehalten entgegenzutreten, die diese Per-\nsonengruppe in  keiner Weise  verdient; vielmehr sollten \nwir  ermunternd  und  unterstützend  darauf  hinwirken, \ndass diese Menschen einen Platz im ersten Arbeitsmarkt \nfinden.\n",
		"Vizepräsidentin Petra Pau:\nFrau  Pothmer,  Sie  haben  das  Wort  zu  einer  zweiten \n",
		"Nachfrage.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nNehmen Sie mir es nicht übel, Frau Staatssekretärin: \nAngesichts der Dramatik, die sich in diesen Zahlen zeigt, \nscheint mir das Vorhaben, für mehr Aufklärung zu sor-\ngen, dem Problem wohl nicht ganz angemessen. Es gibt \nja eine ganze Reihe von Vorschlägen, auch aus den Be-\n"
	],
	[
		"Brigitte Pothmer\n",
		"hindertenverbänden.  Darin  wird  zum  Beispiel  deutlich \nhervorgehoben,  dass  sich  die  Bundesagentur  für  Arbeit \nin  Bezug  auf  die  Beratung  von  behinderten  Menschen \nsehr stark auf die Akquirierung von Arbeitsplätzen und \nnur noch sehr wenig auf die Betreuung von behinderten \nMenschen  konzentriert.  Das hat sehr viel damit zu tun, \ndass für die Statistik der Bundesagentur für Arbeit zählt, \nwenn  ein  Arbeitsloser  einen  Arbeitsplatz  erhalten  hat. \nBerücksichtigt  wird  dabei  überhaupt  nicht  mehr  die \nFrage, wie lange die jeweilige Person ihren Arbeitsplatz \nbehalten konnte.\n",
		"Menschen mit Behinderung brauchen nicht nur einen \nArbeitsplatz. Wenn sie einen Arbeitsplatz bekommen ha-\nben, brauchen sie darüber hinaus Unterstützung und Be-\ngleitung. Von Behindertenverbänden wird kontinuierlich \nangemahnt, dass das nicht der Fall ist. Haben Sie vor, da \netwas zu verändern?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Frau Kollegin Pothmer, auch mir ist bekannt, dass Be-\nhindertenverbände darauf hinweisen. Ich will gerne auf-\ngreifen, dass wir das auch mit der Bundesagentur für Ar-\nbeit  erörtern.  Ich  teile  aber  nicht  automatisch  Ihre \nEinschätzung, dass es da sozusagen einen Mangel an En-\ngagement gibt. Das will ich hier ganz deutlich sagen. Ich \nwill  aber  der  festen  Meinung  Ausdruck  verleihen,  dass \ndie  Bundesregierung  wirklich  bereit  ist,  sich  genau  um \ndiese  Personengruppe  zu  kümmern  und  da  viel  zu  tun. \nInsofern danke ich für Ihre Frage.\n",
		"Sie zielte im Übrigen – wenn ich das noch ergänzen \ndarf; die Zeit reicht dafür ja auch noch – im Grunde ge-\nnommen schon auf die nächste Frage, die ich gleich zu \nbeantworten gedenke.\n",
		"Vizepräsidentin Petra Pau:\nZuerst hat aber die Kollegin Rüffer eine Nachfrage.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nIch kann an die Frage von Frau Pothmer anschließen; \ndas  passt  dazu.  –  Sie  haben  in  Ihrem  Koalitionsvertrag \nfestgelegt,  dass  die  Qualifizierung  von  Mitarbeitern  im \nJobcenter  sozusagen  als  Problemfeld  gesehen  wird. \nMeine  Frage  ist  mit  Blick  auf  die  Beratung  von  Men-\nschen  mit  Behinderung  und  speziell  mit  Blick  auf  die \nBeratung  des  in  der  Frage  benannten  Personenkreises: \nWann können wir mit einer Lösung rechnen und in wel-\nchem Umfang?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Ich antworte gern, liebe Kollegin Rüffer. – Grundsätz-\nlich sind wir daran interessiert, dass Mitarbeiter und Mit-\narbeiterinnen  auf  dem  bestmöglichen  Qualifikations-\nstand  sind.  Das  ist  eine  Daueraufgabe.  Wir  haben  dies \nnoch  einmal  besonders  hervorgehoben  –  Sie  haben  das \nzu  Recht  zitiert  und  richtig  zitiert  –,  weil  wir  wissen, \ndass  eine  maximale  Qualifizierung  auch  zu  hohen  Ar-\nbeitserfolgen in der Vermittlung führt. Das gilt übrigens \n",
		"nicht  nur  für  die  Zielgruppe,  über  die  wir  gerade  spre-\nchen, sondern das gilt grundsätzlich.\n",
		"",
		"Wenn  Sie  danach  fragen,  wann  wir  dazu  Ergebnisse \nhaben  werden,  will  ich  Ihnen  sagen:  Wir  sehen  das  im \nMittelpunkt der Aufgaben der nächsten Zeit. Sobald wir \nErgebnisse haben, werden wir das Plenum, aber ganz si-\ncher  den  Fachausschuss  Arbeit  und  Soziales  unterrich-\nten.\n",
		"Vizepräsidentin Petra Pau:\nHerzlichen Dank, Frau Staatssekretärin.\n",
		"Kollegin  Rüffer,  als  Hinweis  für  die  Zukunft:  Wir \nbleiben im Allgemeinen stehen, wenn wir bei der Beant-\nwortung von Fragen im Gespräch mit Personen auf der \nRegierungsbank sind.\n",
		"Ich rufe die Frage 42 der Kollegin Pothmer auf:\n",
		"Welche  Schlüsse  zieht  die  Bundesregierung  aus  der  Ein-\nschätzung des Deutschen Vereins der Blinden und Sehbehin-\nderten  in  Studium  und  Beruf  e. V.,  DVBS,  hinsichtlich  des \nReformbedarfs bei der Arbeitsvermittlung schwerbehinderter \nMenschen  und  hinsichtlich  der  Rolle  der  Vermittlungsstelle \nfür besonders betroffene schwerbehinderte Akademikerinnen \nund Akademiker in der Zentralen Auslands- und Fachvermitt-\nlung,  wie  Dr. Heinz  Willi  Bach  sie  in  seinem  Beitrag  in  der \nZeitschrift  horus  (Ausgabe  1/2014)  darlegt  (www.dvbs-on \nline.de/horus/2014-1-5347.htm), und welche konkreten Maß-\nnahmen  plant  die  Bundesregierung  zur  Verbesserung  der \nVermittlung  schwerbehinderter  Arbeitsloser  und  schwerbe-\nhinderter arbeitsloser Akademikerinnen und Akademiker?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Frau Präsidentin! Liebe Frau Pothmer, die Bundesre-\ngierung sieht keinen Reformbedarf hinsichtlich der Rolle \ndes  Arbeitgeberservice  für  schwerbehinderte  Akademi-\nker  der  Zentralen  Auslands-  und  Fachvermittlung  der \nBundesagentur  für  Arbeit;  abgekürzt  heißt  die  AG: \nSBZAV. Ich glaube, es ist besser, das auszusprechen.\n",
		"Der Arbeitgeberservice für schwerbehinderte Akade-\nmiker ist eine konsequente Weiterentwicklung der übli-\nchen  Praxis,  arbeitgeber-  und  arbeitnehmerbezogene \nProzesse strikt zu trennen. Die Weiterentwicklung ist an-\ngezeigt,  um  für  diese  Zielgruppe  überregional  zusätzli-\nche Arbeitsmöglichkeiten, insbesondere im öffentlichen \nSektor, zu erschließen.\n",
		"Der  Arbeitgeberservice  führt  seine  Vermittlungsakti-\nvitäten einerseits bewerberorientiert durch. Das heißt, es \nwerden,  vom  Kunden,  also  vom  Arbeitnehmer,  ausge-\nhend,  Beschäftigungsmöglichkeiten  gesucht.  Dies  er-\nfolgt auf Basis vorhandener Stellenangebote. Es werden \nandererseits Arbeitgeber initiativ angesprochen, um ge-\neignete  Stellen  zu  akquirieren.  Auf  dieser  Grundlage \nwerden Informationsveranstaltungen oder Gruppenbera-\ntungen für schwerbehinderte Akademiker und Akademi-\nkerinnen sowie Stellen-Matchings organisiert, um so di-\nrekt für Bewerberinnen und Bewerber aktiv zu werden. \nBezogen  auf  die  Vermittlung  wird  der  Arbeitgeberser-\nvice also für beide Marktseiten tätig. Das ist die Beson-\nderheit, die wir hier vorfinden.\n"
	],
	[
		"Parl. Staatssekretärin Gabriele Lösekrug-Möller\n",
		"Der  Service  ist  ausschließlich  auf  Personen  ausge-\nrichtet, die nach Art oder Schwere ihrer Behinderung im \nArbeitsleben  besonders  betroffen  sind.  Konkret  handelt \nes  sich  um  den  Personenkreis  besonders  betroffener \nschwerbehinderter  Akademikerinnen  und  Akademiker \nim Sinne des § 72 Abs. 1 Nr. 1 Neuntes Buch Sozialge-\nsetzbuch.\n",
		"Darüber hinaus wird der Arbeitgeberservice aufgrund \neines Vermittlungsauftrags der Agenturen für Arbeit und \nder  Jobcenter  tätig.  Das  heißt,  Arbeitsagenturen  oder \nJobcenter entscheiden einzelfallbezogen über seine Ein-\nschaltung.\n",
		"Der  vom  Deutschen  Verein  der  Blinden  und  Sehbe-\nhinderten in Studium und Beruf hergestellte Zusammen-\nhang, die Arbeitslosigkeit schwerbehinderter Menschen \nsei  wegen  eines  Konstruktionsfehlers  des  Arbeitgeber-\nservice  angestiegen,  lässt  sich  vor  diesem  Hintergrund \nnicht  herstellen.  Die  Bundesagentur  für  Arbeit  erbringt \nihre  Dienstleistungen  –  Beratung,  Vermittlung,  Förde-\nrung – auch für schwerbehinderte Arbeitslose sowie für \nschwerbehinderte arbeitslose Akademikerinnen und Aka-\ndemiker auf Grundlage des Zweiten, Dritten und Neun-\nten  Buchs  Sozialgesetzbuch.  Dabei  haben  Arbeitsagen-\nturen und Jobcenter umfangreiche Fördermöglichkeiten.\n",
		"Darüber hinaus hat das Bundesministerium Programme \ninitiiert, die die Teilhabe schwerbehinderter Menschen am\nArbeitsleben  verbessern  sollen.  Über  die  „Initiative  In-\nklusion“ habe ich ja bereits heute Auskunft gegeben. Sie \nwird in Verantwortung der Länder durchgeführt und um-\nfasst – ich will noch eine Zahl nachschieben – ein Mit-\ntelvolumen  von  140  Millionen  Euro,  finanziert –  wir \nsprachen auch darüber – aus der Ausgleichsabgabe.\n",
		"Wir haben Ende 2013 ein neues Programm zur inten-\nsivierten Eingliederung und Beratung mit einer Laufzeit \nvon 2014 bis 2016 aufgelegt; es wird mit 50 Millionen, \nauch aus Mitteln des Ausgleichsfonds, finanziert. Damit \nsollen  Konzepte  gefördert  werden,  die  bereits  beste-\nhende Förderinstrumente und Maßnahmen ergänzen und \ndie  berufliche  Integration  verstärken  und  anregen.  Die \nZAV plant, hier ein Konzept zur Unterstützung der Ver-\nmittlung schwerbehinderter Akademikerinnen und Aka-\ndemiker einzureichen.\n",
		"Vizepräsidentin Petra Pau:\nIch  möchte  die  Bitte  meiner  Vorgängerin  hier  vorne \nnoch einmal wiederholen, doch in der verabredeten Ant-\nwortzeit zu bleiben, damit noch möglichst viele Nachfra-\ngen stellen können.\n",
		"Sie, Frau Pothmer,  haben das Wort zur  ersten  Nach-\n",
		"frage.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Staatssekretärin,  die  Behindertenverbände  be-\nrichten  immer  wieder,  dass  insbesondere  Arbeitgeber, \naber  auch  die  Arbeitnehmerinnen  und  Arbeitnehmer \nProbleme mit der Sonderausstattung haben, die für man-\nche behinderte Menschen notwendig ist, dass diese Son-\n",
		"derausstattung erst sehr spät zur Verfügung gestellt wird. \nWelche Möglichkeit sieht die Bundesregierung, da Ein-\nfluss zu nehmen und diesen Prozess zu beschleunigen?\n",
		"",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Ich versuche, Zeit aufzuholen. – Es ist denkbar, dass \ndas in Einzelfällen unter dem Optimum bleibt. Mir sind \njetzt  aber  keine  Einzelfälle  bekannt.  Deshalb  kann  ich \ndarauf nicht antworten.\n",
		"Vizepräsidentin Petra Pau:\nIhre zweite Nachfrage.\n",
		"Brigitte Pothmer (BÜNDNIS 90/DIE GRÜNEN):\nNeben dem Problem der schlechten oder verspäteten \nAusstattung für Sonderarbeitsplätze wird immer wieder \nauch  bemängelt,  dass  der  Verwaltungsaufwand,  insbe-\nsondere für Arbeitgeber, exorbitant hoch sei. Denkt die \nBundesregierung darüber nach, da Vereinfachungen vor-\nzunehmen?\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Die Bundesregierung ist nicht der Meinung, dass der \nVerwaltungsaufwand exorbitant hoch ist. Wir haben als \nBundesregierung – so haben wir heute in der Befragung \nder  Bundesregierung  gehört  –  ein  großes  Interesse  an \nEntbürokratisierung und Vereinfachung. Ich bin der fes-\nten  Überzeugung,  dass  auch  dieser  Bereich  dabei  be-\ntrachtet und untersucht wird. Sofern da Vereinfachungen \nmöglich  erscheinen,  werden  sie  ganz  sicher  vorgenom-\nmen.\n",
		"Vizepräsidentin Petra Pau:\nDer Kollege Kurth hat das Wort zu einer Nachfrage.\n",
		"Markus Kurth (BÜNDNIS 90/DIE GRÜNEN):\nWo es nun um das Thema Vermittlung geht, bietet es \nsich an, noch einmal nach den sogenannten Integrations-\nfachdiensten  zu  fragen.  Diese  Integrationsfachdienste \nhat ja der Gesetzgeber 2001 eingerichtet, damit Arbeit-\ngeber  und  auch  Bewerber  im  Vorfeld  beraten  werden \nkönnen,  Bewerber  vermittelt  und  danach  auch  betreut \nwerden  können.  Das  sollte  eine  ganzheitliche  Leistung \nsein;  so  hat  es  sich  der  Gesetzgeber  jedenfalls  vorge-\nstellt.\n",
		"Nun hat die vergangene Bundesregierung den Teilbe-\nreich  der  Vermittlung  aus  diesen  Diensten  einfach  he-\nrausgebrochen und durch Ausschreibungsverfahren ver-\ngeben.  Das  hatte  zum  Ergebnis  eine  zum  Teil \nzersplitterte  Leistungslandschaft.  Das  hat  die  damalige \nOpposition kritisiert, und zwar vehement. Plant die jet-\nzige  Bundesregierung,  diese  Fehlentscheidung  der  ver-\ngangenen  Regierung  wieder  zurückzunehmen  bzw.  zu \nkorrigieren  und  die  Integrationsfachdienste  wieder  zu \ndem  zu  machen,  was  der  Gesetzgeber  ursprünglich \nwollte?\n"
	],
	[
		"\n",
		"Gabriele  Lösekrug-Möller,  Parl.  Staatssekretärin \n",
		"bei der Bundesministerin für Arbeit und Soziales:\n",
		"Herr Kollege Kurth, die amtierende Bundesregierung \nsieht  davon  ab,  Entscheidungen  der  vorangegangenen \nBundesregierung zu bewerten. Deshalb antworte ich Ih-\nnen: Sollte es zu Schwierigkeiten gekommen sein, wird \ndie jetzige Bundesregierung ganz sicher mit einem ent-\nsprechenden  Problembewusstsein  auch  diese  Fragestel-\nlung betrachten. Sollte es erforderlich sein, hier Lösun-\ngen zu finden, dann werden sie – da bin ich mir ziemlich \nsicher – gesucht werden. Ich will Ihnen aber sagen, dass \nich  erst  einmal  Ihre  Vermutung,  dass  es  negative  Aus-\nwirkungen gibt, so nicht bestätigen kann.\n",
		"Vizepräsidentin Petra Pau:\nDie  Fragen  43  und  44  des  Kollegen  Dr. Wolfgang \nStrengmann-Kuhn,  45  und  46  der  Kollegin  Sabine \nZimmermann (Zwickau)  sowie 47  und  48  der Kollegin \nAzize  Tank  zum  Geschäftsbereich  des  Bundesministe-\nriums für Arbeit und Soziales werden schriftlich beant-\nwortet. – Vielen Dank, Frau Staatssekretärin.\n",
		"Wir  kommen  zum  Geschäftsbereich  des  Bundes-\nministeriums  für  Ernährung  und  Landwirtschaft.  Die \nFrage 49 der Kollegin Bärbel Höhn, die Fragen 50 und \n51 der Kollegin Dr. Kirsten Tackmann sowie 52 und 53 \ndes Kollegen Harald Ebner werden ebenfalls schriftlich \nbeantwortet.\n",
		"Dasselbe  gilt  für  die  Frage  54  des  Kollegen  Omid \nNouripour aus dem Geschäftsbereich des Bundesminis-\nteriums der Verteidigung.\n",
		"Der  Geschäftsbereich  des  Bundesministeriums  für \nFamilie, Senioren, Frauen und Jugend ist als Nächstes an \nder Reihe. Zur Beantwortung der Fragen steht die Parla-\nmentarische  Staatssekretärin  Caren  Marks  zur  Verfü-\ngung.\n",
		"Die Frage 55 der Kollegin Tabea Rößner soll schrift-\n",
		"lich beantwortet werden.\n",
		"Ich  rufe  die  Frage  56  der  Kollegin  Corinna  Rüffer \n",
		"auf:\n",
		"Wann wird die Bundesregierung das in der UN-Behinder-\ntenrechtskonvention  verankerte  Recht  auf  angemessene  Vor-\nkehrungen als Diskriminierungstatbestand in das Allgemeine \nGleichbehandlungsgesetz  aufnehmen,  und  wie  begründet  sie \nes, falls sie keine entsprechende Änderung plant?\n",
		"Bitte, Frau Staatssekretärin.\n",
		"Caren Marks, Parl. Staatssekretärin bei der Bundes-\n",
		"ministerin für Familie, Senioren, Frauen und Jugend:\n",
		"Frau  Präsidentin!  Meine  sehr  verehrten  Kolleginnen \nund  Kollegen!  Sehr  geehrte  Frau  Kollegin  Rüffer,  Ihre \nFrage beantworte ich gerne, und zwar wie folgt: Um die \nBehindertenrechtskonvention  umzusetzen,  hat  die  Bun-\ndesregierung in der letzten Legislaturperiode einen Na-\ntionalen Aktionsplan verabschiedet, der in der laufenden \nLegislaturperiode  weiterentwickelt  wird.  Dieser  sieht \nauch  eine  Evaluierung  des  Behindertengleichstellungs-\ngesetzes  vor.  Im  Rahmen  dieser  zurzeit  stattfindenden \nEvaluierung wird im Lichte der UN-Behindertenrechts-\nkonvention  auch  geprüft,  ob  es  bezüglich  des  Begriffs \n",
		"„angemessene  Vorkehrungen“  gegebenenfalls  Hand-\nlungsbedarf  gibt.  Es  ist  derzeit  nicht  auszuschließen, \ndass sich aus dem Ergebnis dieser Prüfung auch Auswir-\nkungen zum Beispiel auf das Allgemeine Gleichbehand-\nlungsgesetz ergeben können.\n",
		"",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur ersten Nachfrage.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nGerne. – Ich bin etwas verwundert, weil die Antwort \nauf die Frage sehr vorsichtig ausgefallen ist. Die Moni-\ntoring-Stelle  zur  Umsetzung  der  Behindertenrechtskon-\nvention  am  Deutschen  Institut  für  Menschenrechte \nschreibt – ich zitiere –: „Solange es Barrierefreiheit nicht \ngibt,  helfen  nur  angemessene  Vorkehrungen.“  Das  ist \nsehr eindeutig. Wie bewerten Sie diese Aussage, und se-\nhen  Sie  jetzt  vielleicht  doch  einen  dringenderen  Hand-\nlungsbedarf?\n",
		"Caren Marks, Parl. Staatssekretärin bei der Bundes-\n",
		"ministerin für Familie, Senioren, Frauen und Jugend:\n",
		"Sehr geehrte Frau Kollegin Rüffer, ich kann mich an \ndieser  Stelle  nur  wiederholen:  Wir  warten  die  Evaluie-\nrung ab. Wir werden sie auswerten und dann in der Bun-\ndesregierung  zu  einem  Ergebnis  kommen,  das  Auswir-\nkungen  auf  das  Allgemeine  Gleichbehandlungsgesetz \nhaben könnte.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zu einer zweiten Nachfrage.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nDas  AGG  enthält  keine  Umsetzungsvorschrift  zu \nArt. 5 der Richtlinie aus 2000/78/EG vom 27. November \n2000,  nach  der  Arbeitgeberinnen  und  Arbeitgeber  ver-\npflichtet werden sollen, angemessene Vorkehrungen für \nMenschen mit Behinderungen zu gewährleisten, um ihre \nGleichberechtigung  sicherzustellen.  Wie  bewerten  Sie \ndas? Was haben Sie im Hinblick auf diesen Mangel vor?\n",
		"Caren Marks, Parl. Staatssekretärin bei der Bundes-\n",
		"ministerin für Familie, Senioren, Frauen und Jugend:\n",
		"Den Aspekt, den Sie angesprochen haben, Frau Kol-\nlegin, werden wir ganz gezielt angehen. Wir werden das \nAGG in der jetzigen Ausgestaltung daraufhin prüfen. Es \nkann  durchaus  sein,  dass  wir  Handlungsbedarf  sehen. \nDas wird dann innerhalb der Bundesregierung abzustim-\nmen sein.\n",
		"Vizepräsidentin Petra Pau:\nWir  kommen  zur  Frage 57  der  Kollegin  Corinna \n",
		"Rüffer:\n",
		"Welche Position vertritt die Bundesregierung zum vorlie-\ngenden  Entwurf  der  Fünften  Antidiskriminierungsrichtlinie \nder EU, und welche Alternativen zum Schutz von Menschen \nmit Behinderungen sieht sie, falls sie  den  Entwurf weiterhin \ngrundsätzlich ablehnt (vergleiche zum Beispiel Koalitionsver-\ntrag zwischen CDU, CSU und SPD, Seite 13)?\n",
		"Bitte, Frau Staatssekretärin.\n"
	],
	[
		"\n",
		"Caren Marks, Parl. Staatssekretärin bei der Bundes-\n",
		"ministerin für Familie, Senioren, Frauen und Jugend:\n",
		"Diese  Frage  kann  ich  in  wenigen  Sekunden  beant-\nworten. Frau Kollegin Rüffer, ich kann Ihnen bezüglich \ndieser Frage nur mitteilen, dass innerhalb der Bundesre-\ngierung die Meinungsbildung zur Fünften Antidiskrimi-\nnierungsrichtlinie noch nicht abgeschlossen ist.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zur Nachfrage.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nWie beurteilt die Bundesregierung in diesem Zusam-\nmenhang  den  von  der  EU-Kommission  geplanten \nRechtsakt zur Barrierefreiheit von Waren und Dienstleis-\ntungen?\n",
		"Caren Marks, Parl. Staatssekretärin bei der Bundes-\n",
		"ministerin für Familie, Senioren, Frauen und Jugend:\n",
		"Auch das wird grundsätzlich geprüft. Wie gesagt: Die \nFrage, ob es Handlungsbedarf gibt, ist in der Regierung, \nwenn es darum geht, wie die Antidiskriminierungsricht-\nlinie  weiter  ausgestaltet  wird,  noch  nicht  abschließend \nbeantwortet.\n",
		"Vizepräsidentin Petra Pau:\nSie haben das Wort zu einer zweiten Nachfrage.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nIch pule jetzt noch ein bisschen weiter in der Wunde \n",
		"herum.\n",
		"Caren Marks, Parl. Staatssekretärin bei der Bundes-\n",
		"ministerin für Familie, Senioren, Frauen und Jugend:\n",
		"Gerne.\n",
		"Corinna Rüffer (BÜNDNIS 90/DIE GRÜNEN):\nEs tut mir leid, wenn das schmerzt. Mich interessiert \naber: Was müsste Ihren derzeitigen Absprachen nach mit \ndiesem Richtlinienentwurf passieren, damit es für Sie als \nBundesregierung möglich wird, zu handeln?\n",
		"Caren Marks, Parl. Staatssekretärin bei der Bundes-\n",
		"ministerin für Familie, Senioren, Frauen und Jugend:\n",
		"Es ist weder eine Wunde, noch schmerzt es; das kann \nich Ihnen von dieser Stelle aus versichern. Ich kann mich \nnur wiederholen: Wir – dabei handelt es sich im Übrigen \num  verschiedene  Bundesministerien  –  warten  mit  der \nUmsetzung  der  UN-Behindertenrechtskonvention  bzw. \nder eventuellen Weiterentwicklung des AGG. Die Feder-\nführung  bei  der  Umsetzung  der  UN-Behindertenrechts-\nkonvention  liegt  im  Hause  des  Ministeriums  für  Arbeit \nund  Soziales.  Das  Ministerium  der  Justiz  und  für  Ver-\nbraucherschutz \nist  federführend  beim  Allgemeinen \nGleichbehandlungsgesetz. Zwischen all den Ministerien, \ndie  mit  dieser  Frage  maßgeblich  betraut  sind,  wird  es \nnach  der  Evaluierung  einen  entsprechenden  Austausch \ngeben, der dann zu einem Ergebnis führen wird.\n",
		"Vizepräsidentin Petra Pau:\nDanke,  Frau  Staatssekretärin.  –  Wir  sind  damit  am \nEnde  der  Fragestunde,  da  die  verabredete  Zeit  ausge-\nschöpft  ist.  Mit  den  übrigen  Fragen  verfahren  wir  ent-\nsprechend unserer Geschäftsordnung.\n",
		"",
		"Ich rufe den Zusatzpunkt 1 auf:\n",
		"Aktuelle Stunde\nauf  Verlangen  der  Fraktion  BÜNDNIS 90/DIE \nGRÜNEN\n",
		"Haltung  der  Bundesregierung  zur  Verlänge-\nrung  von  Laufzeiten  für  Atomkraftwerke  in \nDeutschland \n",
		"Ich eröffne die Aussprache. Das Wort hat die Kolle-\ngin Sylvia Kotting-Uhl für die Fraktion Bündnis 90/Die \nGrünen.\n",
		"Sylvia Kotting-Uhl (BÜNDNIS 90/DIE GRÜNEN):\nVielen  Dank.  –  Frau  Präsidentin!  Liebe  Kolleginnen \n",
		"und Kollegen!\n",
		"Wer die Preise wieder senken will, muss zurück zur \nAtomkraft.\n",
		"Wir  sind  bayerische  Irritationen  gewohnt,  so  auch  das \nHü  und  Hott  bei  der  Energiewende:  Mal  sind  es  die \nNetze,  dann  ist  es  die  Windkraft.  Aber  dieses  Zitat \nstammt  von  einem,  der  nicht  nur  Bayer,  sondern  auch \nVorsitzender  des  Ausschusses  für  Wirtschaft  und  Ener-\ngie  ist.  Deshalb  kann  man  ihm  das  nicht  so  einfach \ndurchgehen lassen.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  des  Abg.  Hubertus  Zdebel \n[DIE \nLINKE])\n",
		"Ich zitiere ihn weiter – ich muss in der dritten Person \n",
		"reden, weil er offensichtlich nicht hier ist –:\n",
		"Die  Energiewende  zum  Nulltarif  ist  eine  Illusion, \njeder Bürger wird einen hohen Preis zahlen.\n",
		"Von Nulltarif hat, glaube ich, niemand geredet.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Selbstverständlich ist eine Investition in die Zukunft, in \neine  unschlagbar  günstige  und  sichere  Energieversor-\ngung unserer Kinder und Kindeskinder nicht umsonst zu \nhaben.  Das  weiß  nun  wirklich \njeder.  Aber  Herr \nRamsauer  hatte  genug  Stichwortgeber,  die  die  Energie-\nwende auf eine weitgehend faktenfremde Kostendebatte \nreduziert haben. Ich frage mich, was dieses Schlechtre-\nden der Erneuerbaren am Ende bringen soll. Außer Ver-\nunsicherung wird nichts gewesen sein.\n",
		"Schließlich – schauen wir weiter, was Herr Ramsauer \ngesagt hat – geht es ihm nicht um den Bürger, sondern \num  die  Unternehmen,  die  weiterhin  ihre  Rabatte  haben \nsollen – zulasten des Bürgers; denn irgendwer muss die \nausufernden Rabatte am Ende bezahlen, und das sind die \nBürger. Wenn Herr Ramsauer meint, dass er als Vorsit-\nzender des Ausschusses für Wirtschaft und Energie sich \nhauptsächlich  um die  Belange  der Wirtschaft  kümmern \nmuss, dann ist das vielleicht das CSU-Verständnis einer \n"
	],
	[
		"Sylvia Kotting-Uhl\n",
		"solchen Funktion. Ich meine, als Mitglied des Bundesta-\nges müsste er sich auch ein bisschen um die Volkswirt-\nschaft kümmern.\n",
		"Ich  erinnere  einmal  an  die  WDR-Recherchen,  nach \ndenen  letzte  Woche  der  volkswirtschaftliche  Schaden \nder teuersten Technologie, die die Menschheit je hervor-\ngebracht hat, der Atomtechnologie, mit 1 000 Milliarden \nDollar  beziffert  wurde. In  diesem Betrag  sind natürlich \ndie nicht unbeträchtlichen Folgekosten der Katastrophen \nin  Tschernobyl und  Fukushima  enthalten. Aber  auch  in \nDeutschland  sind  wir  mit  atomaren  Fehlinvestitionen \nund  Zahlungen  aufgrund  der  Folgen  von  Tschernobyl \nmit 150 Milliarden Dollar dabei. – So viel zu dem billi-\ngen Atomstrom.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN sowie \nder Abg. Kathrin Vogler [DIE LINKE])\n",
		"Wir reden wohlgemerkt nicht von den Kosten der Atom-\nenergie  als  solcher,  sondern  von  Geld,  das  ohne  jeden \nGegenwert  für  die  Atomkraft  ausgegeben  wurde  bzw. \nausgegeben werden musste. Mit dieser Summe sind wir \nnoch lange nicht am Ende.\n",
		"Falls Herr Ramsauer sogar an Neubauten denkt, dann \nempfehle ich ihm einen Blick nach Großbritannien, zum \ngeplanten Hinkley Point C, der die Bürger mit mehr als \n11 Cent  für  die  Kilowattstunde  für  35  Jahre  beglücken \nsoll. Das heißt: Auch 2050 sollen die Bürger von Groß-\nbritannien  über  11 Cent  pro  Kilowattstunde  bezahlen, \nmehr  als  jeder  Wind-  oder  Sonnenstrom  dann  kosten \nwird. \n",
		"Wenn  wir  über  Atomkraft  reden,  müssen  wir  auch \nüber  einen  anderen  Preis  als  den  ökonomischen  reden. \nWir  hatten  heute  Professor  Kusnezow  und  Naoto  Kan, \nden  früheren  Premier  von  Japan,  im  Umweltausschuss \nund haben uns einmal erzählen lassen, wie es in diesen \nLändern  aussieht,  was  die  Folgen  eines  GAU  für  die \nMenschen  bedeuten:  Verlust  von  Heimat,  Verlust  von \nGesundheit, unbewohnte Landstriche und die Angst, die \nbleibt. Das ist ein hoher Preis. Weil unsere Bürger diesen \nPreis  niemals  zahlen  sollen,  steigen  wir  aus  der  Atom-\nkraft aus.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN, \nbei der SPD und der LINKEN)\n",
		"Ich grüße Sie, Herr Ramsauer. Entweder habe ich Sie \nübersehen  oder  Sie  sind  in  der  Zwischenzeit  hereinge-\nkommen.\n",
		"(Dr. Peter  Ramsauer  [CDU/CSU]:  Ich  habe \nden Unfug schon mitgekriegt! – Heiterkeit bei \nder CDU/CSU)\n",
		"– Das freut mich.\n",
		"Auch  Sie  sind  vielleicht  noch \n",
		"lernbereit,  Herr \nRamsauer. Die Produktion von Atomstrom verlangt auch \nVerantwortung für den Müll, und da sieht es in Bayern \nbisher  ganz  mau  aus.  Ihr  Land  ist  nicht  einmal  bereit, \neine  Handvoll  Castoren  zurückzunehmen,  und  Sie  sind \n– nach  Niedersachsen  –  hauptverantwortlich  für  den \nMüll in 26 Castoren, der noch darauf wartet, aus Sella-\nfield und La Hague zu uns zurückzukommen, nachdem \n",
		"wir  ein  Gesetz  beschlossen  haben,  das  regelt,  dass  er \nnicht mehr nach Gorleben darf. Anstatt jetzt der Produk-\ntion von noch mehr Atommüll das Wort zu reden, sollten \nSie  in  Bayern  anfangen,  Verantwortung  für  den  bereits \nproduzierten Atommüll aus Bayern zu übernehmen.\n",
		"",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Ich gebe Ihnen den guten Rat: Vergessen Sie das dumme \nGerede von vor ein paar Tagen, und bieten Sie dafür das \nZwischenlager Isar an! Reden Sie sich nicht mit Trans-\nportwegen heraus; denn diese haben Sie beim Transport \ndes Mülls nach La Hague und Sellafield und dann nach \nGorleben auch nicht gestört.\n",
		"Vielen Dank.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nsowie bei Abgeordneten der LINKEN)\n",
		"Vizepräsidentin Petra Pau:\nDas Wort hat der Kollege Dr. Georg Nüßlein für die \n",
		"CDU/CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Dr. Georg Nüßlein (CDU/CSU):\nFrau  Präsidentin!  Meine  Damen!  Meine  Herren!  Ich \nbin nun auch schon eine Weile Mitglied dieses Hauses; \naber die Debatte, die wir hier führen, ist schon einmalig.\n",
		"(Sylvia  Kotting-Uhl \n[BÜNDNIS 90/DIE \nGRÜNEN]: Das war auch eine einmalige Äu-\nßerung!)\n",
		"Der Titel, den Sie ursprünglich für diese Aktuelle Stunde \nvorgesehen hatten, lautet: Haltung der Bundesregierung \nzu  Äußerungen  des  Bundesministers  a. D.  und  Vorsit-\nzenden  des  Ausschusses  für  Wirtschaft  und  Energie, \nDr. Peter Ramsauer, die Laufzeiten für Atomkraftwerke \nin Deutschland zu verlängern. – Sie wollen also über die \nHaltung eines Mitglieds des Deutschen Bundestages zu \nden Laufzeiten reden.\n",
		"(Steffi  Lemke \n[BÜNDNIS 90/DIE  GRÜ-\nNEN]: Wir wollen wissen, wie die Bundesre-\ngierung dazu steht!)\n",
		"Ich  dachte bisher, dass es so läuft: Das Parlament kon-\ntrolliert die Regierung. Sie sagen jetzt, die Bundesregie-\nrung müsse jede einzelne Äußerung eines Bundestagsab-\ngeordneten kontrollieren.\n",
		"(Heiterkeit bei der CDU/CSU sowie bei Abge-\nordneten  der  SPD  –  Jürgen  Trittin  [BÜND-\nNIS 90/DIE GRÜNEN]: Nein, nur von ihm!)\n",
		"Das  ist  eine  neue  Perspektive,  die  ich  so  nicht  teilen \nkann.  Ich  nehme  zur  Kenntnis,  dass  Sie  dem  Kollegen \nRamsauer aus Anlass seines 60. Geburtstages eine Son-\nderdebatte widmen wollten; das mag sein.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Ansonsten kann es nicht Ihr Ernst sein, dass wir uns in \neiner  Aktuellen  Stunde  mit  einem  Interview  auseinan-\ndersetzen – wir tun es aber leider auf Ihren Antrag hin –, \ndas in weiten Teilen so ist, dass man sogar in Ihren Krei-\n"
	],
	[
		"Dr. Georg Nüßlein\n",
		"sen nicht darüber diskutieren müsste, weil die Positionen \ngeteilt werden.\n",
		"Wenn Sie es so wollen, kann ich dieses Interview ein-\n",
		"mal durchgehen:\n",
		"Die  Energiewende  zum  Nulltarif  ist  eine  Illusion, \njeder  Bürger  wird  einen  hohen  Preis  zahlen.  Das \nEinzige,  was  wir  tun  können,  ist,  den  Anstieg  zu \ndämpfen.\n",
		"Ich habe hier noch keinen anderen Vorschlag gehört als \nden,  den  Anstieg  zu  dämpfen.  Dass  die  Energiewende \nteuer ist, ist ja wohl Common Sense.\n",
		"(Dr. Peter Ramsauer [CDU/CSU]: So ist es!)\n",
		"Wir arbeiten in der Koalition momentan intensiv an der \nFrage,  wie  man  die  Kosten  einigermaßen  in  den  Griff \nbekommt.\n",
		"Nun will ich gar nicht darauf eingehen, wie es so weit \ngekommen  ist.  Sonst  müsste  ich  Ihnen  vorhalten,  was \nich Ihnen hier schon manchmal vorgehalten habe, näm-\nlich dass Sie die Photovoltaik über das EEG zu früh an \nden Markt gebracht haben,\n",
		"[BÜNDNIS 90/DIE \n(Dr. Thomas  Gambke \nGRÜNEN]: Sie sind doch schon acht Jahre an \nder Regierung!)\n",
		"wodurch  es  zu  teuer  wurde,  und  dass  die  Hälfte  der \nEEG-Umlage insbesondere grüner Ideologie geschuldet \nist. Das muss man einmal in aller Deutlichkeit sagen.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]:  Wer  regiert  denn  hier  die  ganze \nZeit?)\n",
		"– Das EEG ist aber von Ihnen. Oder wollen Sie das etwa \nauch leugnen? Das glaube ich doch nicht.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]: Da hat es aber auch funktioniert! \nEs  hat  angefangen,  nicht  mehr  zu  funktionie-\nren,  seitdem  Sie  regieren,  Herr  Nüßlein!  Das \nist genau das, was einen aufregt!)\n",
		"Das war zu früh, und es war zu teuer. Es war nicht mach-\nbar, es rechtzeitig so zu gestalten, wie wir uns das vorge-\nstellt haben.\n",
		"Peter Ramsauer sagte weiter:\n",
		"Es darf keine Einschnitte für die Wirtschaft geben.\n",
		"Auch  das  müsste  doch  unsere  gemeinsame  Handlungs-\ngrundlage  sein.  Das,  was  uns  momentan  aus  Brüssel \ndroht,  ist  die  Grundlage  für  eine  Deindustrialisierungs-\nwelle in Deutschland,\n",
		"(Widerspruch beim BÜNDNIS 90/DIE GRÜ-\nNEN)\n",
		"und die wollen wir alle nicht. Oder sind Sie da anderer \nAuffassung?\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD – Sylvia Kotting-Uhl [BÜND-\nNIS 90/DIE  GRÜNEN]:  Erst  gingen  die \n",
		"Lichter  aus,  und  jetzt  droht  die  Deindustriali-\nsierung!)\n",
		"",
		"Die  Grünen  haben  bei  Differenzkosten  von  0,2 Cent \neine Härtefallregelung eingeführt. Jetzt liegen die Diffe-\nrenzkosten bei 6,24 Cent.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]:  In  Ihrer  Verantwortung,  Herr \nNüßlein!)\n",
		"Wenn  der  Vorsitzende  des  Wirtschaftsausschusses  sagt: \n„Das ist sehr bedenklich, insbesondere, wenn Brüssel die \nAusnahme  kippen  will“,  dann  ist  das  doch  ehrenhaft. \nDas  muss  er  in  seinem  Amt  auch  sagen  dürfen,  meine \nDamen und Herren.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Herr Ramsauer hat auch gesagt:\n",
		"Wer die Preise wieder senken will, muss zurück zur \nAtomkraft.\n",
		"Ich persönlich\n",
		"(Sylvia Kotting-Uhl [BÜNDNIS 90/DIE \nGRÜNEN]: Ja?)\n",
		"teile das als politische Zielsetzung nicht.\n",
		"(Heiterkeit bei Abgeordneten der SPD)\n",
		"Aber er beschreibt damit das, was wir ursprünglich getan \nhaben: Wir haben die Laufzeiten damals verlängert, weil \nwir  wussten,  dass  die  Energiewende  teuer  und  zeitauf-\nwendig wird und dass wir Geld und Zeit brauchen, um \nsie umzusetzen.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]: Sind Sie jetzt doch für eine Lauf-\nzeitverlängerung?)\n",
		"Wir haben uns wohlweislich – da lassen wir uns von Ih-\nnen  nichts  anhängen  –  für  einen  anderen  demokrati-\nschen  Weg  entschieden,  weil  die  breite  Mehrheit  der \nBevölkerung,  auch  unsere  Wählerinnen  und  Wähler, \ngesagt haben: Wir wollen keine Kernenergie. Aber wir \nhaben immer auf die Konsequenzen hingewiesen: teuer, \nschwierig, sehr komplex.\n",
		"(Sylvia  Kotting-Uhl \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Nichts  ist  so  teuer  wie  Atom-\nkraft!)\n",
		"Sie  haben  uns  immer  als  „Atomlobbyanhänger“  und \n",
		"was weiß ich noch alles verunglimpft.\n",
		"(Sylvia  Kotting-Uhl \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Lassen  Sie  sich  doch  von  den \nZahlen überzeugen!)\n",
		"Sie haben so getan, als ginge die Energiewende kosten-\nlos vonstatten, als wäre sie billig zu haben, als käme es \nauf Geld gar nicht an.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]: Nein, also wir nicht! Sie haben so \ngetan, als würde die Atomkraft nichts kosten!)\n",
		"– Doch, ein großer Teil der Grünen hat so getan, als wäre \neine  hundertprozentige  Erzeugung  von  Energie  aus  er-\n"
	],
	[
		"Dr. Georg Nüßlein\n",
		"neuerbaren Energien schon ab morgen möglich, als wäre \nalles ganz einfach, als würde sie nicht mehr Geld kosten.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]:  Nein,  ganz  bestimmt  nicht,  Herr \nNüßlein! Das  glauben  nicht  einmal  Ihre  eige-\nnen Leute!)\n",
		"Sagen Sie doch, wie es ist: Sie kostet mehr Geld! Warum \nhaben Sie ein Problem damit, uns an dieser Stelle recht \nzu geben?\n",
		"(Beifall  bei  der  CDU/CSU  –  Katrin  Göring-\nEckardt  [BÜNDNIS 90/DIE  GRÜNEN]:  Das \nist so albern!)\n",
		"All  das  heißt  aber  nicht,  dass  wir  zurück  zur  Kern-\nenergie  wollen.  Das  heißt  vielmehr,  dass  wir  in  einen \nkonstruktiven  Dialog  eintreten  müssen,  um  zu  klären, \nwie  wir  diese  Energiewende  so  gestalten,  dass  unsere \nWirtschaft  am  Ende  nicht  am  Boden  liegt;  denn  sonst \nwird  uns  auf  diesem  Weg  niemand  folgen.  Dann  wäre \ndie  Energiewende  in  Deutschland  eine  Insellösung,  die \nniemanden interessiert.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]:  Das  haben  Sie  ganz  schlecht  ge-\nmacht, Herr Nüßlein!)\n",
		"Jeder  wird  über  uns  lachen.  Das  ist  die  Sorge  unseres \nAusschussvorsitzenden  Peter  Ramsauer.  Ich  bitte  Sie, \ndas  wohlwollend zur  Kenntnis  zu  nehmen und  wenigs-\ntens diese Ansicht zu teilen. Das wäre mir sehr wichtig.\n",
		"Vielen herzlichen Dank.\n",
		"(Beifall  bei  der  CDU/CSU  –  Sylvia  Kotting-\nUhl [BÜNDNIS 90/DIE GRÜNEN]: Wir neh-\nmen  Ihre  Bemühungen  wohlwollend  zur \nKenntnis!  Das  war  kein  leichter  Job,  Herr \nNüßlein!)\n",
		"Vizepräsidentin Petra Pau:\nDas  Wort  hat  der  Kollege  Hubertus  Zdebel  für  die \n",
		"Fraktion Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Hubertus Zdebel (DIE LINKE):\nFrau  Präsidentin!  Werte  Kolleginnen  und  Kollegen! \nSehr  geehrte  Damen  und  Herren!  Herr  Ramsauer,  ich \nfreue  mich,  dass  Sie  persönlich  anwesend  sind,  muss \naber feststellen: Sie haben aus Fukushima offensichtlich \nnichts  gelernt.  Aus  Fukushima  zu  lernen,  heißt  nicht: \nAKW müssen länger laufen. Das Gegenteil ist der Fall: \nAKW gehören abgeschaltet, und zwar unverzüglich.\n",
		"(Beifall bei der LINKEN)\n",
		"Offenbar lernen vor allem jene Teile der Menschheit, \ndenen Profite wichtiger sind als Menschen, nur bedingt \ndazu. Nach Tschernobyl trauten sich die Atomiker über \n20 Jahre nicht aus der Deckung. Nach dem Super-GAU \nvon  Fukushima  dauerte  das  gerade  einmal  zwei  Jahre. \nAtomkraft und verlängerte Laufzeiten werden nicht erst \njetzt ins Spiel gebracht. Das läuft bereits seit mehr als ei-\n",
		"nem Jahr, und die Atomlobby hat noch nicht einmal rich-\ntig losgelegt.\n",
		"",
		"Die Äußerungen von Ihnen, Herr Ramsauer, zur Ver-\nlängerung  der  Laufzeiten  von  Atomkraftwerken  und \nzum  Ausstieg  aus  dem  Ausstieg  stehen  nicht  isoliert. \nÄhnlich haben sich Unionsfraktionsvize Michael Fuchs \nund der ehemalige Kanzler Gerhard Schröder geäußert.\n",
		"(Manfred Grund [CDU/CSU]: Was?)\n",
		"Bei  Ihnen  fällt  lediglich  die  Plattheit  Ihrer  Argumenta-\ntion  in  Bezug  auf  die  Stromkosten  auf,  Herr  Ramsauer \n– Zitat  aus  einem  Spiegel-Interview  –:  „Wer  die  Preise \nwieder senken will, muss zurück zur Atomkraft.“\n",
		"(Heiterkeit bei Abgeordneten der LINKEN)\n",
		"Dass Atomstrom billiger ist, ist blanker Unsinn.\n",
		"(Beifall bei Abgeordneten der LINKEN)\n",
		"Aber das hat in den Reihen von CDU/CSU auch schon \nvor Fukushima niemanden gestört, die Laufzeitverlänge-\nrung  für  deutsche  Atommeiler  zu  beschließen. Atom-\nstrom  ist  nicht  billig,  sondern  unbezahlbar.  Die  Kosten \nfür  die  Atomenergie  wurden  mit  milliardenschweren \nSubventionen  seit  Jahrzehnten  künstlich  niedrig  gehal-\nten.\n",
		"Herr  Ramsauer,  in  Ihrem  Interview  mit  dem  Spiegel\nbetonen  Sie  dutzendfach,  wie  sehr  Ihnen  die  Wettbe-\nwerbsfähigkeit  Deutschlands  am  Herzen  liegt.  Dabei \nsind Atomkraftwerke, wie das Deutsche Institut für Wirt-\nschaftsforschung  kürzlich  wieder  betonte,  marktwirt-\nschaftlich  nicht  lebensfähig.  Atomkraft  ist  in  Deutsch-\nland  von  1950  bis  2010  mit  circa  204 Milliarden Euro \nsubventioniert worden.\n",
		"(Zuruf von der LINKEN: Hört! Hört!)\n",
		"Das ist das Ergebnis einer 2010 veröffentlichten Studie \ndes  Forums  Ökologisch-Soziale  Marktwirtschaft  im \nAuftrag von Greenpeace. Die Kosten hat der Steuerzah-\nler  zu  tragen,  und  das  wird  noch  Jahre  so  weitergehen. \nEin  abgeschriebenes  AKW  bringt  den  Atomkonzernen \nin  Deutschland  pro  Tag  etwa  eine  halbe  Million  Euro \nein – mindestens.\n",
		"Der  im  Sommer  2011  verabschiedete  Atomkompro-\nmiss von Union, SPD, FDP und Grünen setzt elf weitere \nJahre  auf  die  Atomkraft.  Die  Linke  hat  nachgewiesen, \ndass der Ausstieg deutlich zügiger und schneller möglich \ngewesen wäre.\n",
		"(Beifall bei der LINKEN)\n",
		"Zwar wurden die sieben ältesten Atomkraftwerke sowie \ndas AKW Krümmel vom Netz genommen; die Betriebs-\ngenehmigung der übrigen neun Atomkraftwerke erlischt \njedoch  nur  schrittweise  bis  zum  Ende  des  Jahres  2022. \nSie produzieren täglich neuen Atommüll – trotz des un-\nverantwortlichen  Risikos  für  die  Bevölkerung.  Wie \nschon  beim  von  Rot-Grün  im  Jahr  2000  beschlossenen \nAtomausstieg richten sich die AKW-Restlaufzeiten nach \nden  Profitinteressen  der  Betreiber.  Das  steht  ausdrück-\nlich in der Begründung des Gesetzentwurfs aus dem Jahr \n2011, aus der ich hier kurz zitieren möchte – man kann \ndas nicht oft genug sagen –:\n"
	],
	[
		"Hubertus Zdebel\n",
		"Auch die nunmehr vorgesehene zeitliche Befristung \nder  Berechtigung  zum  Leistungsbetrieb  ist …  so \nausgestaltet, dass die von dieser Regelung betroffe-\nnen Unternehmen nicht unverhältnismäßig belastet \nwerden  und  den  Betreibern  eine  Amortisation  der \nInvestitionen sowie die Erzielung eines angemesse-\nnen Gewinns weiterhin ermöglicht wird.\n",
		"Hinzu kommt: Deutschland ist nach wie vor globaler \nPlayer im nuklearen Exportgeschäft mit Atomkraftwerks-\ntechnik  und  Brennelementen  sowie  bei  Investitionen  in \nAKW in anderen Ländern. Die Linke fordert deshalb ei-\nnen  unverzüglichen  und  unumkehrbaren  Atomausstieg. \nNur  ein  zurückgebautes  Atomkraftwerk  ist  ein  sicheres \nAtomkraftwerk.\n",
		"(Beifall bei der LINKEN)\n",
		"Die Restlaufzeiten der neun noch laufenden Atomkraft-\nwerke  sollen  deutlich  verkürzt  werden,  möglichst  noch \ninnerhalb  dieser  Wahlperiode.  Daneben  soll  ein  Verbot \nder friedlichen wie militärischen Nutzung der Atomener-\ngie im Grundgesetz verankert werden. Nur so kann ver-\nhindert werden, dass eine neue Parlamentsmehrheit den \nAusstiegsbeschluss einfach revidiert.\n",
		"(Beifall bei der LINKEN)\n",
		"Für  einen  wirklichen  Ausstieg  aus  der  Atomwirtschaft \nmuss  auch  die  Fertigung  atomarer  Brennelemente  in \nGronau  beendet  werden.  Die  Zentrifugentechnik  in  der \nUrananreicherungsanlage in Gronau ist hochbrisant. Sie \nkann auch zur Produktion von Atomwaffen genutzt wer-\nden.\n",
		"Handeln  ist  das  Gebot  der  Stunde.  Wir  sollten  nicht \nden Ramsauers dieser Welt folgen, sondern die richtigen \nKonsequenzen ziehen und den Ausstieg in Deutschland \nkonsequent fortschreiben und wasserdicht machen.\n",
		"(Beifall bei der LINKEN)\n",
		"Deshalb werde ich am Karfreitag mit vielen anderen Ak-\ntivistinnen und Aktivisten vor der Urananreicherungsan-\nlage in Gronau für den sofortigen Atomausstieg demons-\ntrieren.\n",
		"Ich danke Ihnen.\n",
		"(Beifall bei der LINKEN – Dr. Georg Nüßlein \n[CDU/CSU]: Gehen Sie in die Kirche! Das ist \nsinnvoller am Karfreitag!)\n",
		"Vizepräsidentin Petra Pau:\nKollege  Zdebel,  das  war  Ihre  erste  Rede  im  Deut-\nschen  Bundestag.  Wir  wünschen  Ihnen  viel  Erfolg  für \nIhre weitere Arbeit und sicherlich auch viele weitere Re-\nden.\n",
		"(Beifall)\n",
		"Das  Wort  hat  der  Kollege  Dr. Matthias  Miersch  für \n",
		"die SPD-Fraktion.\n",
		"(Beifall bei der SPD)\n",
		"Dr. Matthias Miersch (SPD):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nIch bin dem Kollegen Ramsauer sehr dankbar für seine \n",
		"Äußerungen, weil sie dokumentieren, dass der Atomaus-\nstieg nichts Selbstverständliches ist. Wir werden sicher-\nlich  immer  wieder  dafür  streiten  müssen.  Manchmal \nist  man  ein  bisschen  belächelt  worden,  wenn  man  in \neiner  Podiumsdiskussion  im  Vorfeld  der  Bundestags-\nwahl  gesagt  hat:  Das  ist  ein  einfaches  Gesetz,  und  es \nkann wieder aufgehoben werden. – Ich glaube, dass Herr \nRamsauer etwas ausgesprochen hat, was sicherlich nicht \nnur er allein denkt. Es ist ja ein mühseliger Prozess ge-\nwesen.\n",
		"",
		"Die SPD hat dafür mehrere Jahrzehnte gebraucht; die \nCDU/CSU hatte diese Überzeugung vor zwei oder drei \nJahren. Dass man dann hadert, ob das so richtig ist oder \nnicht,  ist  verständlich.  Deswegen  werden  wir,  mögli-\ncherweise auch an anderer Stelle, immer wieder darüber \ndiskutieren müssen.\n",
		"Ute  Vogt  und  ich  haben  überlegt,  ob  wir  in  unserer \nArbeitsgruppe darauf drängen sollten, dass in den Koali-\ntionsvertrag der Satz aufgenommen wird: Es bleibt beim \nbeschlossenen Atomausstieg. – Wir dachten, das ist eine \nSelbstverständlichkeit.  Ich  finde,  es  war  richtig,  das  so \ndeutlich zu formulieren; denn das dokumentiert: In den \nnächsten dreieinhalb Jahren, in dieser Konstellation, bei \ndieser  Bundesregierung  bleibt  es  bei  dieser  glasklaren \nAussage, liebe Kolleginnen und Kollegen.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Der  Kollege  Ramsauer  hat  in  seinem  Spiegel-Inter-\n",
		"view gesagt – jeder kann sich die Zitate ansehen –:\n",
		"Welche Folgen die Energiewende für die Stromkos-\nten hat, hätte man sich vorher überlegen müssen.\n",
		"Ich  finde,  damit  spricht  er  etwas  an,  was  auch  für  uns \nPolitiker  ein  entscheidendes  Signal  sein  sollte,  nämlich \ndie Frage der Verlässlichkeit und der Investitionssicher-\nheit.  Dieses  Thema  hat  nämlich  nicht  nur  für  die  Wirt-\nschaft, die Sie vielleicht im Blick haben, Auswirkungen, \nsondern  auch  für  die  vielen  Menschen,  die  seit  Jahren, \nseit Jahrzehnten im Bereich der Erneuerbaren aktiv sind. \nDeswegen ist es, gerade auf einem Gebiet wie der Ener-\ngiepolitik, tödlich, nach dem Motto „Rein in die Kartof-\nfeln, raus aus den Kartoffeln“ zu verfahren.\n",
		"(Dr. Thomas  Gambke \n[BÜNDNIS 90/DIE \nGRÜNEN]: Das macht Herr Seehofer doch je-\nden Tag!)\n",
		"Das, was wir in den letzten Jahren erlebt haben, darf es \nin Deutschland nie wieder geben. Man muss sich darauf \nverlassen  können,  dass  es  bei  dieser  Energiewende \nbleibt.\n",
		"(Beifall  bei  der  SPD  –  Sylvia  Kotting-Uhl \n[BÜNDNIS 90/DIE  GRÜNEN]:  Na,  da  sind \nwir mal gespannt!)\n",
		"Hinzu  kommt  –  in  diesem  Punkt  sind  wir  überhaupt \nnicht einer Meinung, Herr Kollege; die Vorredner haben \ndas schon ein bisschen problematisiert –, dass Sie sagen, \nAtomstrom sei gleich billige Energie.\n",
		"(Sylvia Kotting-Uhl [BÜNDNIS 90/DIE \nGRÜNEN]: Lächerlich!)\n"
	],
	[
		"Dr. Matthias Miersch\n",
		"Es  werden  im  Augenblick  mehrere  Millionen  Euro  für \nKampagnen zur Verfügung gestellt, es gibt großflächige \nPlakate, und es gibt große Anzeigen. Aber wir alle wis-\nsen, dass Atomstrom nie billig gewesen ist.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder  LINKEN  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Es  ist  vielmehr  eine  Frage  der  politischen  Steuerung \n– das gilt auch für die Energiewende –, die Energiekos-\nten für Verbraucherinnen und Verbraucher, aber auch für \ndie Wirtschaft so zu gestalten, dass sie akzeptabel sind; \ndas ist unsere Aufgabe. Das hat man jahrzehntelang ge-\nmacht. Warum sollte  das  im  Zeitalter  der  Erneuerbaren \nnicht  gehen?  Es  geht,  wenn  man  will.  Davon  bin  ich \nüberzeugt, liebe Kolleginnen und Kollegen.\n",
		"(Beifall bei der SPD)\n",
		"Ich  bin  mir  sicher,  dass  wir  mit  Barbara  Hendricks \neine Ministerin haben, die versucht, das voranzubringen, \nwas für mich seit vielen Jahren die Grundlage dafür ist, \neinen Weg weg von der Atomkraft zu fordern. Ich finde \n–  das  muss  immer,  auch  in  einem  solchen  Interview, \nHerr  Kollege  Raumsauer,  gesagt  werden  –,  es  handelt \nsich um eine hochunethische Technologie, wenn wir Ge-\nnerationen, die von diesen Energiepotenzialen null Nut-\nzen  hatten,  für  Millionen  Jahre  Müll  überlassen,  von \ndem wir heute nicht sagen können, was damit zu machen \nist. Allein dieses Argument reicht für mich aus, um alles \ndaranzusetzen,  aus  dieser  Technologie  so  schnell  wie \nmöglich auszusteigen.\n",
		"(Beifall  bei  der  SPD  und  dem  BÜNDNIS 90/\nDIE  GRÜNEN  sowie  bei  Abgeordneten  der \nLINKEN)\n",
		"Sie  haben  natürlich  das  Recht,  auch  in  diesem  Haus \nimmer wieder Kritik zu üben und Fragen zu stellen; wir \nalle haben dieses Recht. Aber ich wünsche mir, dass wir \nalle zusammen an dem Kurs der Energiewende festhal-\nten, sodass es in Deutschland nie wieder zu einem Rück-\nfall  in  das  atomare  Zeitalter  kommt.  Daran  sollten  wir \nalle arbeiten.\n",
		"Vielen Dank für die Aufmerksamkeit.\n",
		"(Beifall  bei der  SPD  sowie  bei  Abgeordneten \nder CDU/CSU, der LINKEN und des BÜND-\nNISSES 90/DIE GRÜNEN)\n",
		"Vizepräsidentin Petra Pau:\nFür die Fraktion Bündnis 90/Die Grünen hat der Kol-\n",
		"lege Oliver Krischer das Wort.\n",
		"Oliver Krischer (BÜNDNIS 90/DIE GRÜNEN):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nHerr Nüßlein, wie nötig diese Debatte war, hat vor allen \nDingen Ihr Wortbeitrag gezeigt.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN)\n",
		"Damit haben Sie deutlich gemacht, dass Sie noch längst \nnicht da angekommen sind, wo viele andere schon lange \nwaren und manche hingekommen sind; dass diese Frage \nfür Sie noch lange nicht geklärt ist.\n",
		"(Dr. Georg  Nüßlein  [CDU/CSU]:  Sie  wollen \ndie Diskussionen von gestern führen! Die The-\nmen sind Ihnen ausgegangen, Herr Kollege!)\n",
		"",
		"Vor  drei  Jahren  dachte  ich,  wir  haben  in  diesem  Parla-\nment einen Konsens,\n",
		"(Dr. Georg Nüßlein [CDU/CSU]: Ja!)\n",
		"was  die  Atomkraft  angeht.  Bei  dem,  was  der  Kollege \nMiersch  hier  gerade  gesagt  hat,  dachte  ich:  Dem  kann \nsich eigentlich niemand verweigern. – Ihr minimaler bis \nnicht  vorhandener  Beifall  zu  diesen  Äußerungen  zeigt \naber ganz deutlich, wie notwendig diese Debatte ist.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nsowie bei Abgeordneten der LINKEN)\n",
		"Ich  habe  eben  im  Wirtschaftsausschuss  gehört,  dass \ndie Äußerungen, die der Parlamentsnovize Ramsauer da \ngemacht  hat,  nicht  so  gemeint  gewesen  seien.  Herr \nDr. Ramsauer, wer bei Ihrer Biografie – Bundesminister \nund,  ich  weiß  nicht,  die  sechste  Legislaturperiode  im \nBundestag –\n",
		"(Dr. Peter Ramsauer [CDU/CSU]: Die siebte!)\n",
		"solche  Sätze  in  einem  Spiegel-Interview  sagt,  sagt  die \nganz bewusst, um eine Debatte anzustoßen, um eine De-\nbatte loszutreten. Sie selber haben eben angedeutet, wie \ndie  Debatte  bei  Ihnen  intern  läuft:  dass  das  tatsächlich \neine Frage ist, die im Raume steht.\n",
		"(Dr. Georg  Nüßlein  [CDU/CSU]:  Das  hätten \nSie  gerne!  Den  Gefallen  tun  wir  Ihnen  doch \nnicht!)\n",
		"Deshalb ist es notwendig, dass wir hier darüber diskutie-\nren und das auch klar benennen.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  des  Abg.  Dr. Peter  Ramsauer  [CDU/\nCSU])\n",
		"Was  ich  besonders  zynisch  finde:  Sie  erwecken  den \nEindruck  –  bei  Menschen,  die  diese  Botschaft  aufneh-\nmen  –,  dass  Atomkraft  billig  sei,  dass  Atomkraft  dazu \nführe, dass die Strompreise sinken. Sie alle hier in die-\nsem Hause wissen ganz genau, dass exakt das Gegenteil \nder Fall ist: Die Kosten der Atomkraft sind die höchsten \nim Vergleich zu allen anderen Formen der Energieerzeu-\ngung. Das muss hier noch einmal klar und deutlich ge-\nsagt  sein,  damit  solche  Äußerungen  wie  die  Ihre  nicht \nstehen bleiben.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Die Kosten, die spätere Generationen, unsere Kinder \nund Enkel, tragen müssen für das, was wir da hinterlas-\nsen,  sind  –  der  Kollege  Miersch  hat  das  beschrieben  – \nnoch  nicht  einmal  eingerechnet.  In  meinem  Wahlkreis \nsteht  ein  Forschungsreaktor,  der  AVR  Jülich,  mit  einer \nLeistung  von  15 Megawatt;  das  entspricht  irgendwie \nfünf  Windkraftanlagen.  Sein  Rückbau  hat  bis  heute \n700 Millionen  Euro  gekostet,  und  niemand  zweifelt \nmehr  daran,  dass  er  am  Ende  1 Milliarde  Euro  kosten \nwird. Die Endlagerung ist dabei noch nicht eingerechnet. \nWie kann man da heute den Eindruck erwecken, Atom-\n"
	],
	[
		"Oliver Krischer\n",
		"kraft erzeuge billig Energie? Das ist absurd. Diese Bei-\nspiele  kann  man  weiterdeklinieren:  Die  Asse  wäre  ein \nweiteres  Beispiel;  auch  dort  werden  Kosten  in  Milliar-\ndenhöhe  auf  uns  zukommen.  Es  gibt  viele  andere  Bei-\nspiele mehr. Wie kann man da behaupten, Atomkraft sei \nbillig?\n",
		"Der  Unterschied  ist  –  da  liegt  möglicherweise  das \nProblem –: Die Kosten der erneuerbaren Energien stehen \nauf der Stromrechnung. Das, was Sie und vorherige Poli-\ntikergenerationen mit der Atomkraft zu verantworten ha-\nben, steht nicht auf der Stromrechnung. Das wird anders \nfinanziert.  Das  bezahlen  wir  alle  über  unsere  Steuern. \nDas ist nicht transparent. Diese Kosten sind deutlich hö-\nher als die gesamten Kosten der Energiewende.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN – \nDr. Georg  Nüßlein  [CDU/CSU]:  Das  glauben \nSie  doch  selber  nicht!  –  Gegenruf  der  Abg. \nSylvia Kotting-Uhl [BÜNDNIS 90/DIE GRÜ-\nNEN]: Das wissen Sie doch!)\n",
		"Ich sage Ihnen eines: Die Debatte, die wir führen, ist \nein  bisschen  auch  eine  bayerische  Debatte;  Herr \nDr. Ramsauer  kommt  aus  Bayern.  Bei  dem,  was  wir  in \nden letzten Wochen aus Bayern gehört haben, kann ich \nnur sagen: Das ist energiepolitischer Irrsinn. – Wenn be-\nhauptet  wird,  die  Förderung  der  erneuerbaren  Energien \nführe  zu  einer  Deindustrialisierung  Deutschlands,  muss \nich sagen: Das ist ein völlig blödsinniger und fahrlässi-\nger Satz, der nur dazu dient, die Energiewende schlecht-\nzureden.  –  Wenn  das  gesagt  wird,  antworte  ich  Ihnen: \nDie  personifizierte  Gefahr  einer  Deindustrialisierung \nDeutschlands, das ist Herr Seehofer, das ist die Politik, \ndie in Bayern gemacht wird.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  bei  Abgeordneten  der  LINKEN  – \nDr. Georg  Nüßlein  [CDU/CSU]:  Da  müssen \nSie  sich  in  Bayern  aber  schlecht  auskennen! \nSchauen Sie sich einmal die Industrie in Bay-\nern an und vergleichen Sie das mit der Indus-\ntrie bei Ihnen zu Hause!)\n",
		"– Schauen Sie sich doch einmal an, was die Kommunal-\nwahl an dieser Stelle gezeigt hat! – Was Sie machen, ist \ndas Gegenteil von Verlässlichkeit, da gilt mittags schon \nnicht mehr, was vormittags energiepolitischer Grundsatz \nwar. Wer keine erneuerbaren Energien im eigenen Land \nwill, wer Stromtrassen ablehnt, der landet am Ende bei \neiner  Laufzeitverlängerung  von  Atomkraftwerken  –  da \nwerden  Ihre  Worte,  Herr  Dr. Ramsauer,  dann  zur  Self-\nfulfilling Prophecy; genau das ist die Politik, die im Frei-\nstaat von der CSU betrieben wird, dem reden Sie letzt-\nendlich das Wort.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie  bei  Abgeordneten  der  LINKEN  – \nDr. Georg Nüßlein [CDU/CSU]: Nicht einmal \nden Gefallen tun wir Ihnen!)\n",
		"Meine Damen und Herren, ein letzter Punkt gerade in \nBezug  auf  die  aktuelle  außenpolitische  Debatte.  Auch \nwenn es um Unabhängigkeit und Energiesicherheit geht, \nkann  die  Antwort  eigentlich  nur  eine  sein:  Wir  müssen \nauf erneuerbare Energien und auf Energieeffizienz statt \n",
		"auf  Risikotechnologien setzen, die uns  von  den Despo-\nten  dieser  Welt  abhängig  machen.  Wir  wollen  erneuer-\nbare  Energien  und  Effizienz.  Das  ist  die  Antwort  für \nEnergiesicherheit und für die Zukunft. Hier und nicht im \nRückgriff auf angeblich billige Atomkraft liegt die Ver-\nantwortung für den Industriestandort Deutschland.\n",
		"",
		"Ich danke Ihnen.\n",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nsowie bei Abgeordneten der SPD und der LIN-\nKEN)\n",
		"Vizepräsidentin Petra Pau:\nFür  die  CDU/CSU-Fraktion  hat  der  Kollege  Steffen \n",
		"Kanitz das Wort.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Steffen Kanitz (CDU/CSU):\nFrau  Präsidentin!  Meine  sehr  verehrten  Damen  und \nHerren!  Kollege  Krischer,  wenn  Sie  die  Debatte  nicht \nwollen, von der Sie glauben, dass Herr Ramsauer sie an-\ngestoßen hat, dann frage ich Sie: Warum führen Sie sie \ndann hier? Ich behaupte einmal, das tun Sie, weil das das \nEinzige  ist,  wozu  Sie  debattieren  können,  weil  das  das \neinzige Thema ist, bei dem alte Reflexe bedient werden \nund Sie glauben, damit in der Bevölkerung Widerhall zu \nfinden.\n",
		"(Beifall  bei  der  CDU/CSU  –  Steffi  Lemke \n[BÜNDNIS 90/DIE  GRÜNEN]:  Das  sagen \nSie nach der Diskussion im Ausschuss heute? \nDas ist doch unsäglich!)\n",
		"„Haltung der Bundesregierung zur Verlängerung von \nLaufzeiten für Atomkraftwerke in Deutschland“, das ist \nder Titel der Aktuellen Stunde, den Sie angemeldet ha-\nben.  Gibt  es  irgendeine  Äußerung  eines  Vertreters  der \nBundesregierung, mit der er sich gegen den Ausstieg aus \nder Kernkraft ausspricht? Mir ist keine einzige bekannt. \nSie, verehrte Kolleginnen und Kollegen von den Grünen, \nbeziehen sich einzig und  allein auf die Äußerung eines \nParlamentariers,  den  Sie  dann  auch  noch  verzerrt  wie-\ndergeben.\n",
		"Damit  –  das  hat  Kollege  Nüßlein  gerade  sehr  schön \ndeutlich gemacht – offenbaren Sie ein aus meiner Sicht \nvöllig  falsches  Verständnis  von  der  Zusammenarbeit \nzwischen Parlament und Regierung. Das Parlament kon-\ntrolliert die Regierung – und nicht andersherum. Bei al-\nlen  Gesprächen,  die  wir  zu  Oppositionsrechten  führen, \ndürfen  Sie,  liebe  Kolleginnen  und  Kollegen  von  den \nGrünen, doch so selbstbewusst sein, diese Kontrollrechte \nauch ernsthaft gegenüber der Regierung wahrzunehmen.\n",
		"Unsere Ziele zum Ausbau der erneuerbaren Energien \nsind weltweit ehrgeizig und einmalig, und wir halten un-\nsere  Ziele  auch  ein.  Ein  Viertel  der  deutschen  Strom-\nerzeugung  erwirtschaften  wir  schon  heute  aus  erneuer-\nbaren  Quellen.  Die  Energiewende  kann  aber  nur  zum \ngesamtgesellschaftlichen Erfolg werden, wenn wir end-\nlich  die  steigenden  Energiekosten  in  den  Griff  bekom-\nmen. Nur so erhalten wir die notwendige Akzeptanz für \ndie Energiewende.\n"
	],
	[
		"Steffen Kanitz\n",
		"Das gilt im Übrigen für die Bürgerinnen und Bürger \nunseres  Landes  genauso  wie  für  die  Unternehmerinnen \nund Unternehmer, womit wir bei dem Grund für die heu-\ntige Aktuelle Stunde sind. Was hat Peter Ramsauer denn \ngesagt? Die  Energiekosten  sind  ein  Standortfaktor.  Zu \nhohe  Energiekosten  gefährden  den  Wirtschaftsstandort \nDeutschland.\n",
		"(Zuruf von der CDU/CSU: Das ist auch so!)\n",
		"Auf  diesen  Zusammenhang  hat  er  hingewiesen.  Damit \nliegt er völlig richtig.\n",
		"(Beifall  bei  der  CDU/CSU  –  Steffi  Lemke \n[BÜNDNIS 90/DIE  GRÜNEN]:  Sie  hätten \nfrüher aus der Atomkraft aussteigen sollen!)\n",
		"Hohe Strompreise sind aber auch eine soziale Frage. Ich \nkenne  genug  junge  Familien  aus  Dortmund,  denen  die \nsteigenden Stromrechnungen zum Verhängnis werden\n",
		"[BÜNDNIS 90/DIE \n(Sylvia  Kotting-Uhl \nGRÜNEN]:  Atomare  Unfälle  sind  auch  eine \nsoziale Frage! Das haben wir heute Vormittag \ngehört! Sie auch!)\n",
		"und die sagen: Wir haben damit zukünftig ein Problem. – \nWir als Politik müssen es hinbekommen, dass beispiels-\nweise der Facharbeiter in den Zementunternehmen unse-\nrer  Wahlkreise  in  die  Lage  versetzt  wird,  seine  Strom-\nrechnungen zu bezahlen.\n",
		"Dieser Anspruch hat im Übrigen nichts mit der völlig \nabsurden und falschen Unterstellung zu tun, in Deutsch-\nland wieder auf Kernenergie setzen zu wollen. Ganz im \nGegenteil: Weil wir uns in Deutschland im Konsens für \ndas Ende des Atomzeitalters entschieden haben, müssen \nwir jetzt auch verantwortungsvoll dafür sorgen, dass die \nEnergiewende bezahlbar bleibt.\n",
		"Natürlich  muss  das  Erneuerbare-Energien-Gesetz  ef-\nfizienter  und  marktwirtschaftlicher  werden;  denn  die \nEnergiewende  ist  eine  Mammutaufgabe.  Erste  Erfolge \nsind sichtbar: Die EEG-Reform wird den Kostenanstieg \nder  EEG-Umlage  spürbar  verlangsamen,  bestehende \nÜberförderungen bei der Einspeisevergütung werden ab-\ngebaut, und die Höhe der Förderung wird marktgerech-\nter gestaltet.\n",
		"Auch wenn ich mir ein früheres Eintrittsdatum für das \nAusschreibungsmodell wünschen würde, setzt die Bun-\ndesregierung mit ihrem Kurs der Energiepolitik die rich-\ntigen Prioritäten.\n",
		"(Sylvia  Kotting-Uhl \n[BÜNDNIS 90/DIE \nGRÜNEN]: Sagen Sie doch einmal einen Satz \nzum Thema der Aktuellen Stunde! – Gegenruf \ndes Abg. Dr. Peter Ramsauer [CDU/CSU]: Er \nist  doch  nicht  Mitglied  der  Bundesregierung! \nWas soll denn der Blödsinn?)\n",
		"Das gilt auch für die Ausgleichsregelung für strominten-\nsive  Unternehmen.  Dort  müssen  wir  darauf  achten, \nunsere  Wettbewerbsfähigkeit  nicht  zu  gefährden.  Auch \nhier habe ich Vertrauen in unseren Energieminister, der \ndie  nationalen  Interessen  unseres  Industriestandortes \nDeutschland verantwortungsvoll vertritt.\n",
		"Wo  würden  wir  denn  heute  mit  einem  grünen  Um-\n",
		"",
		"weltminister stehen?\n",
		"(Oliver  Krischer  [BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Weit  besser!  –  Katrin  Göring-Eckardt \n[BÜNDNIS 90/DIE GRÜNEN]: Definitiv bes-\nser! – Steffi Lemke [BÜNDNIS 90/DIE GRÜ-\nNEN]: Das nennt sich Eigentor!)\n",
		"Sie hätten die Ausnahmen doch längst kampflos aufge-\ngeben. Auch wenn Sie es nicht wahrhaben wollen: Auch \ndie EU-Kommission sieht mittlerweile ein, dass es sich \nbei  einem  Großteil  der  Ausnahmeregelungen  nicht  um \neine ungerechtfertigte Subvention handelt, sondern dass \nwir  hier  in  Deutschland  für  Wettbewerbsgleichheit  im \neuropäischen Kontext sorgen.\n",
		"(Beifall  bei  der  CDU/CSU  –  Oliver  Krischer \n[BÜNDNIS 90/DIE  GRÜNEN]:  Was  hat  das \nmit Atomkraft zu tun?)\n",
		"Spinnen  wir  diesen  irrwitzigen  Gedanken  –  zugege-\nbenermaßen: das fällt mir schwer – einer Verantwortung \nder  Grünen  für  die  Energiewende  doch  einmal  weiter. \nSie  wollen  100 Prozent  erneuerbare  Energien,  Sie  wol-\nlen den Ausstieg aus Kohle, Sie wollen den Ausstieg aus \nÖl,  und  Sie  wollen  weiterhin  eine  hohe  Förderung  des \nStaates einzelner Erzeugungstechnologien, ohne diese zu \nhinterfragen. Meine Damen und Herren von den Grünen, \nIhre  Vorstellungen  der  Energiewende  führen  zu  explo-\ndierenden Kosten.\n",
		"(Sylvia  Kotting-Uhl \n[BÜNDNIS 90/DIE \nGRÜNEN]: Ihre Ausnahmen führen zu explo-\ndierenden Kosten!)\n",
		"Das  ist  übrigens  der  Grund,  warum  die  Menschen  uns \n– uns! – diese Aufgabe anvertrauen, nicht Ihnen.\n",
		"(Beifall  bei  der  CDU/CSU  –  Katrin  Göring-\nEckardt  [BÜNDNIS 90/DIE  GRÜNEN]:  In \nden letzten acht Jahre ist das schon schief ge-\nlaufen! Da sind nämlich die Preise gestiegen!)\n",
		"Ihre Widersprüchlichkeit zeigt sich auch an der Um-\nsetzung der Energiewende vor Ort. Einerseits unterstüt-\nzen Sie das Ende der Kernenergie. Aber neue hocheffi-\nziente Kraftwerke wie die in Datteln verteufeln Sie und \narbeiten aktiv gegen die Fertigstellung.\n",
		"(Katrin  Göring-Eckardt  [BÜNDNIS 90/DIE \nGRÜNEN]:  In  Ihrer  Regierungszeit  sind  die \nPreise gestiegen!)\n",
		"Um den ehemaligen Umweltminister Jürgen Trittin, der \nanwesend  ist,  zu  zitieren:  Wer  mit  uns  koalieren  will, \nmuss  sich  darauf  einstellen,  dass  diese  Investition \n– nämlich  Datteln  IV  –  nicht  zu  Ende  geführt  wird.  – \nMeine  Damen  und  Herren  von  den  Grünen,  hören  Sie \nendlich  damit  auf,  die  Energiewende  in  Sonntagsreden \nzu propagieren und vor Ort zu sabotieren.\n",
		"(Beifall  bei  Abgeordneten  der  CDU/CSU  – \nOliver  Krischer  [BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Was  hat  das  denn  mit  der  Energie-\nwende zu tun?)\n"
	],
	[
		"Steffen Kanitz\n",
		"Dafür, dass sich die grüne Opposition über die erfolg-\nreiche Politik der Bundesregierung ärgert, habe ich Ver-\nständnis,  aber kein Mitleid. Wir  forcieren den Ausstieg \nund  machen  weiter  mit  der  Energiewende.  Der  größte \nGarant  für  eine  umweltfreundliche  Energieversorgung, \ndie sicher und bezahlbar ist, bleibt eine Regierungsver-\nantwortung von CDU und CSU.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsidentin Petra Pau:\nDas  Wort  hat  die  Kollegin  Eva  Bulling-Schröter  für \n",
		"die Fraktion Die Linke.\n",
		"(Beifall bei der LINKEN)\n",
		"Eva Bulling-Schröter (DIE LINKE):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nIch  habe  am  Sonntagabend  das  Interview  gelesen  und \ngedacht: Ich bin einfach baff! – Dann habe ich gedacht: \nIrgendwo  habe  ich  das  schon  gelesen.  Ich  habe  dann \nüberlegt  und  verstanden,  wo  ich  das  gelesen  habe:  bei \nder Vereinigung der Bayerischen Wirtschaft.\n",
		"(Dr. Peter Ramsauer [CDU/CSU]: Eine gute \nAdresse, die bayerische Wirtschaft!)\n",
		"Vorher  wurde  hier  über  soziale  Strompreise  gespro-\nchen. Ich möchte das mit dem, was im Interview steht, in \neinen  Zusammenhang  bringen.  Agenda  2010:  Super! \nWenn  die  Regierung  etwas  anderes  macht,  ist  das  ein \nVerrat an Schröders Erbe. Keinen Schluck mehr aus der \nPulle  der  Sozialleistungen.  Der  Mindestlohn  ist  eher \nschlecht. Vor ihm wird gewarnt, weil das Auswirkungen \nauf das ganze Gefüge hat und weil das Ganze nicht der \nBeschäftigung  dient.  Rente  mit  63  Jahren  und  Mütter-\nrente sind eigentlich auch schädlich für den Wettbewerb \nund für den Standort Deutschland.\n",
		"(Dr. Georg Nüßlein [CDU/CSU]: Was man an so \neinem Interview alles diskutieren kann!)\n",
		"Dann  geht  es  um  Strompreise:  Wettbewerbsfähigkeit \nüber alles. Dann kommt der Satz: Wir müssen entschei-\nden, ob wir uns die Energiewende so leisten können und \nwollen.\n",
		"(Sylvia Kotting-Uhl [BÜNDNIS 90/DIE \nGRÜNEN]: Ja, „wollen“!)\n",
		"Wir müssen entscheiden. – Wen er damit meint, sagt er \nnicht:  sich,  die  CSU,  die  Unternehmen,  die  Konzerne \noder  Otto  Normalverbraucher.  „Wer  die  Preise  wieder \nsenken will, der muss zurück zur Atomkraft.“ So steht es \nwortwörtlich im Spiegel.\n",
		"Hier  wurde  von  alten  Reflexen  gesprochen.  Es \nstimmt: Das sind die alten Reflexe der CSU, die da wie-\nder zum Vorschein kommen.\n",
		"(Beifall  bei  der  LINKEN  und  dem  BÜND-\nNIS 90/DIE  GRÜNEN  –  Dr. Georg  Nüßlein \n[CDU/CSU]: Nein, nein!)\n",
		"Komischerweise ist das Interview erst am Montag veröf-\nfentlicht worden, nicht an dem Wochenende davor; denn \nam Sonntag waren Kommunalwahlen in Bayern.\n",
		"",
		"Jetzt reden wir einmal über die Kosten der Atomkraft \nin Deutschland. Von 1950 bis 2010 wurde sie mit circa \n198 Milliarden Euro subventioniert. Das hat das Forum \nÖkologisch-Soziale  Marktwirtschaft  schon  vor  Jahren \nerrechnet.  Darin  enthalten  sind  Steuervergünstigen,  die \nStilllegung von Meilern, Forschung inklusive Kernfusi-\nonsforschung  und  die  Mitgliedschaft  in  internationalen \nOrganisationen  wie  Euratom.  Würde  man  die  Kosten \nkonventioneller  Energie,  also  Kohle  und  Atomkraft, \nnach der Methode des Erneuerbare-Energien-Gesetzes in \nForm einer Umlage von den Stromverbrauchern bezah-\nlen lassen, hätte diese Energieumlage im Jahre 2012 um-\ngerechnet 10,2 Cent pro Kilowattstunde betragen.\n",
		"Müssten  die  Betreiber  von  Atomkraftwerken  eine \nHaftpflichtversicherung abschließen, wenn sie denn eine \nbekämen, müssten sie für jedes Atomkraftwerk 72 Mil-\nliarden Euro jährlich bezahlen. Das haben Finanzmathe-\nmatiker  der  Versicherungsbranche  ausgerechnet.  Der-\nzeit \nist  die  Haftpflicht  der  Betreiber  auf  knapp \n250 Millionen  Euro  begrenzt.  Ein  weiterer  Vorteil  der \nAtombranche:  Wenn  etwas  passiert,  bezahlen  es  natür-\nlich die Verbraucher und die Steuerzahler; das ist klar.\n",
		"Auch Professor Hirschhausen vom Deutschen Institut \n",
		"für Wirtschaftsforschung konstatiert:\n",
		"Atomkraft  ist  noch  nie  wettbewerbsfähig  gewesen \nund wird es auch nie sein … Weder in Europa, noch \nan  einem  anderen  Ort  dieser  Welt  ist  jemals  ein \nAtomkraftwerk unter marktwirtschaftlichen Bedin-\ngungen  gebaut  worden.  …  Übliche  Kostenschät-\nzungen  für  Atomkraft  beinhalten  oft  nicht  den \nRückbau  der  Anlagen  sowie  die  Endlagerung  …, \nganz zu schweigen von den enormen Kosten mögli-\ncher Großunfälle wie in Fukushima oder Tscherno-\nbyl.\n",
		"–  Darüber  haben  wir  heute  im  Umweltausschuss  Be-\nrichte gehört. Sie waren erschütternd. –\n",
		"… Das finanzielle Risiko wird vom Staat, also uns \nallen getragen.\n",
		"Ende  2016  läuft  die  Brennelementesteuer  aus.  Dann \nwerden  die  Atomkraftwerke  noch  mehr  zu  Gelddruck-\nmaschinen, und die Gewinne werden natürlich nicht um-\nverteilt, sondern die kassieren die großen Konzerne.\n",
		"Jetzt  reden  wir  noch  über  die  Störfälle  in  deutschen \nAKW. 2013 gab es in deutschen AKW 52 Störfälle. Das \nist jede Woche einer. Ich zähle sie Ihnen auf. Brokdorf: \n6,  Grafenrheinfeld:  3,  Grohnde:  3,  Gundremmingen B: \n3, Isar 2: 5, Emsland: 3, Neckar 2: 9, Philippsburg 2: 20. \nDas  sind  insgesamt  52 Störfälle.  Erklären  Sie  bitte  ein-\nmal  den  Menschen,  dass  ihr  Strom  vielleicht  billiger \nwird, dass sie aber eventuell einen Störfall in Kauf neh-\nmen  müssen!  Reden  wir  auch  über  Isar 2  in  Ohu,  das \nzurzeit  heruntergefahren  wird.  Es  gibt  wieder  einmal \ngroße Probleme, und die Menschen sind wieder verunsi-\nchert.\n"
	],
	[
		"Eva Bulling-Schröter\n",
		"Und  dann  wollen  Sie  in  Gundremmingen  in  Bayern \n",
		"die Kapazitäten hochfahren.\n",
		"(Sylvia  Kotting-Uhl \n[BÜNDNIS 90/DIE \nGRÜNEN]: Das ist vom Tisch! Gott sei Dank! –\nDr. Georg  Nüßlein  [CDU/CSU]:  Vom  Tisch! \nSie reden von alten Zeiten, Frau Kollegin!)\n",
		"Es  gibt genug Studien  darüber,  dass  das Kernkraftwerk \ndas nicht aushält. Ich halte diese Politik  für verantwor-\ntungslos, und ich bitte Sie und hoffe, dass Sie sich an die \nKoalitionsvereinbarung  und  zumindest  an  das  Gesetz \nzum Atomausstieg 2022 halten.\n",
		"Ich  kann  Ihnen  nur  sagen:  Die  Demonstrationen  be-\n",
		"ginnen. Am Samstag gibt es die ersten.\n",
		"(Dr. Georg Nüßlein [CDU/CSU]: Aber hof-\nfentlich mal die letzten!)\n",
		"– Das  werden  nicht  die  letzten  sein.  Das  beginnt  jetzt \nerst,  auch  in  Ihrem  Gebiet.  –  Wir  stehen  dahinter.  Wir \nunterstützen diese Initiativen, und wir sagen: Atomaus-\nstieg  möglichst  schnell!  Wir  müssen  die  Menschen  vor \nsolchen Ideen bewahren.\n",
		"(Beifall bei der LINKEN)\n",
		"Vizepräsidentin Petra Pau:\nDas Wort hat die Kollegin Hiltrud Lotze für die SPD-\n",
		"Fraktion.\n",
		"(Beifall bei der SPD)\n",
		"Hiltrud Lotze (SPD):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und \nKollegen! Ich komme aus dem Wahlkreis Lüchow-Dan-\nnenberg – Lüneburg. In Lüchow-Dannenberg liegt Gor-\nleben,  und  in  Gorleben  befindet  sich  das  oberirdische \n– ich betone ausdrücklich: das oberirdische – Transport-\nbehälterlager  für  hochradioaktiven  Atommüll.  In  den \nJahren 1995 bis 2011 sind dort 113 Castorbehälter abge-\nstellt worden. Sie stehen schön aufgereiht in einer eben-\nerdigen Halle aus Stahlbeton mit einem Dach aus Beton-\nplatten.  Im  Volksmund  wird  sie  Kartoffelscheune \ngenannt.  Das  gibt  einen  Hinweis  darauf,  dass  das  auf \nDauer nicht die richtige Behausung für die Castorbehäl-\nter ist.\n",
		"In dieser Halle zu stehen, ist ein besonderes Erlebnis. \nIch empfehle das allen. Man sieht diesen Behältern nicht \nan, welche  tödliche  Gefahr  sich  in ihnen  verbirgt.  Man \nriecht nichts. Man schmeckt nichts. Aber man spürt die \nHitze, die von den Brennelementen ausgeht.\n",
		"Die  Region  Lüchow-Dannenberg  trägt  seit  mehr  als \ndrei Jahrzehnten die größten Lasten aus der umstrittenen \nNutzung  der  Atomenergie  in  Deutschland.  Die  Men-\nschen dort haben das Hü und Hott über die Atompolitik \ngründlich satt. Sie sind auch zermürbt von dem jahrelan-\ngen Prozess, den sie dort erlebt haben, den Castortrans-\nporten und der strahlenden Gefahr, die sie vor der Haus-\ntür haben.\n",
		"Die  Menschen  dort  sind  aber  mittlerweile  Fachleute \ngeworden. Sie kennen die tödlichen Risiken, die von der \nunbeherrschbaren Technik der Atomkraft ausgehen. Sie \n",
		"kennen die Bilder und die Schilderungen aus Tscherno-\nbyl und Fukushima. Einige sind persönlich dort gewesen \nund  haben  sich  einen  Eindruck  verschafft.  In  jedem \nSommer  kommen  krebskranke  Kinder  aus  Tschernobyl \nund  der  umliegenden  Region  nach  Lüneburg  und  Lü-\nchow-Dannenberg,  um  sich  in  Deutschland  für  einige \nkurze  Wochen  zu  erholen.  Nicht  nur  in  meinem  Wahl-\nkreis, aber ganz besonders dort schütteln die Menschen \ndeswegen in diesen Tagen verwundert den Kopf, sind er-\nschrocken oder – das gibt es auch – fühlen sich in ihrem \nMisstrauen der Politik gegenüber bestätigt, wenn  sie in \nder Zeitung lesen – übrigens nur wenige Tage nach dem \nJahrestag von Fukushima –, dass in der Politik über eine \nRenaissance der Atomkraft nachgedacht wird.\n",
		"",
		"(Dr. Georg Nüßlein [CDU/CSU]: Wer tut das \ndenn?)\n",
		"Ich muss es so formulieren: Für mich, die ich da schon \nvorbelastet bin, ist es schon starker Tobak, wenn solche \nÜberlegungen  aus  den  Reihen  unseres  Koalitionspart-\nners kommen.\n",
		"(Beifall  bei  der  SPD  und  dem  BÜNDNIS 90/\nDIE  GRÜNEN  sowie  bei  Abgeordneten  der \nLINKEN)\n",
		"Im Koalitionsvertrag, für den ich im Übrigen vehement \ngeworben habe, steht wortwörtlich:\n",
		"Wir  wollen  die  Entwicklung  zu  einer  Energiever-\nsorgung ohne Atomenergie und mit stetig wachsen-\ndem  Anteil  erneuerbarer  Energien  konsequent  und \nplanvoll fortführen.\n",
		"Ich denke, das gilt ohne Wenn und Aber, auch für Bay-\nern und die CSU.\n",
		"(Beifall  bei  der  SPD  –  Sylvia  Kotting-Uhl \n[BÜNDNIS 90/DIE  GRÜNEN]:  Bei  Bayern \nist das immer so eine Sache!)\n",
		"Wir haben im Übrigen – das wurde schon erwähnt – \nauch die Endlagerfrage noch nicht gelöst. Daher verbie-\ntet es sich, darüber nachzudenken, die Atomkraft weiter \nzu nutzen und so weiteren Atommüll anzuhäufen, ganz \nabgesehen – darauf habe ich eben schon versucht hinzu-\nweisen – von den Gefahren, die von dieser Technik aus-\ngehen, und den verheerenden Auswirkungen auf Mensch \nund Natur im Fall eines Unfalls.\n",
		"Die Überlegungen, Herr Ramsauer, die Sie angestellt \nhaben, befeuern vielleicht die Debatte – das merken wir \nhier  auch  –,  aber  sie  sind  das  falsche  Signal.  Ich  emp-\nfinde es so, dass sie Misstrauen säen, und das ausgerech-\nnet  in  einer  Phase,  in  der  die  Endlagersuchkommission \nihre Arbeit beginnen soll und wir besonderes Vertrauen \nschaffen  müssen,  Vertrauen  in  die  Verlässlichkeit  von \npolitischen  Beschlüssen,  Vertrauen  in  die  handelnden \nPersonen. Stattdessen wird hier ohne Not Vertrauen ver-\nspielt.\n",
		"(Beifall bei der SPD und dem BÜNDNIS 90/\nDIE GRÜNEN)\n",
		"Schade auch, Herr Ramsauer, dass Sie heute nicht die \nGelegenheit  nutzen  konnten,  an  der  Sitzung  des  Um-\n"
	],
	[
		"Hiltrud Lotze\n",
		"weltausschusses teilzunehmen. Wir hatten eine öffentli-\nche Anhörung.\n",
		"(Dr. Peter Ramsauer [CDU/CSU]: Ich hatte \nkeine Einladung!)\n",
		"– Es tut mir leid, aber ich vermute, Ihr Büro wusste, dass \ndiese Sitzung stattfindet.\n",
		"(Beifall  bei  Abgeordneten  der  SPD  und  des \nBÜNDNISSES 90/DIE  GRÜNEN  –  Steffi \nLemke  [BÜNDNIS 90/DIE  GRÜNEN]:  Er \nhätte  sich  am  Rednerpult  entschuldigen  kön-\nnen!)\n",
		"Aber ich glaube, dass die Sitzung aufgezeichnet wurde. \nSie können es sich also noch nachträglich anschauen.\n",
		"Es  wäre  sicherlich  sehr  informativ  gewesen,  dort \nzuzuhören. Wir haben uns über Tschernobyl und Fuku-\nshima  informiert.  Wir  haben  vom  ehemaligen  japani-\nschen  Ministerpräsidenten  gehört,  dass  die  hochentwi-\nckelte  und  technisierte  Nation  Japan  die  Probleme  in \nFukushima  selbst  drei  Jahre  nach  dem  Unfall  nicht  in \nden Griff bekommt. Herr Professor Kusnezow aus Russ-\nland hat uns die Probleme und die Situation in Tscherno-\nbyl  und  Russland  geschildert  und  gesagt,  er  verneige \nsich vor  uns – das fand  ich  sehr beeindruckend –,  weil \nwir den Atomausstieg besiegelt haben, und Deutschland \nsei in diesem Prozess eine Lokomotive.\n",
		"(Dr. Peter Ramsauer [CDU/CSU]: Da haben \ndie Russen wieder recht!)\n",
		"Ich bin froh, dass wir, die SPD, ein Teil dieser Regie-\nrung und damit ein Garant dafür sind, dass wir nicht wie-\nder den Ausstieg aus dem Ausstieg proben. Ich bin froh, \ndass  wir  mit  Sigmar  Gabriel  einen  Minister  haben,  der \ndie  Energiewende  mit  Hochdruck  vorantreibt.  Ich  bin \nmir ganz sicher, dass unsere Kanzlerin aus ehrlicher und \ntiefer  Überzeugung  hinter  der  Energiewende  und  dem \nAtomausstieg steht\n",
		"(Dr. Georg Nüßlein [CDU/CSU]: So ist das! – \nOliver  Krischer  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Pfeifen im Walde!)\n",
		"und nicht erneut versucht, eine Volte zu schlagen. Ich bin \nmir  auch  ganz  sicher,  dass  Sie,  liebe  Kolleginnen  und \nKollegen  von  der  CSU,  Ihre  Glaubwürdigkeit  in  dieser \nFrage nicht verlieren wollen und natürlich genauso wie \nwir zum Atomausstieg stehen.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Liebe Kolleginnen und Kollegen, es ist schon mehr-\nfach  in  der  heutigen  Debatte  gesagt  worden:  Der  Aus-\nstieg ist beschlossen. Für mich als Sozialdemokratin und \nals  Abgeordnete  aus  dem  Wahlkreis,  in  dem  Gorleben \nliegt,  ist  unumstößlich,  dass  wir  nie  wieder  zur  Atom-\nkraft zurückkehren und dass diese Koalition für den end-\ngültigen Ausstieg steht. Ich möchte appellieren, dass wir \nunsere Energie ab heute noch viel stärker darauf verwen-\nden,  für  das  Gelingen  der  Energiewende  zu  arbeiten, \nweil  das  ein  Beitrag  dazu  ist,  eine  bezahlbare,  sichere \nund  ökologisch  vernünftige  Energieversorgung  in  der \nZukunft zu haben.\n",
		"Vielen Dank.\n",
		"",
		"(Beifall bei der SPD sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Vizepräsidentin Petra Pau:\nKollegin Lotze, das war Ihre erste Rede im Deutschen \nBundestag. Wir wünschen Ihnen natürlich viel Erfolg für \nIhre Arbeit.\n",
		"Wenn ich noch einen persönlichen Wunsch, auch im \nNamen  meiner  Präsidiumskollegen,  anschließen  darf: \nAchten  Sie  bitte  beim  nächsten  Mal  durchaus  auch  auf \ndie Zeichen für die Redezeit.\n",
		"(Hiltrud Lotze [SPD]: Die habe ich nicht mit-\nbekommen!)\n",
		"– Genau; es ist mir schon klar, dass das beim ersten Mal \nso ist, aber ich bitte, in Zukunft darauf zu achten.\n",
		"(Beifall)\n",
		"Für  die  CDU/CSU-Fraktion  hat  nun  der  Kollege \n",
		"Christian Haase das Wort.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Christian Haase (CDU/CSU):\nSehr  geehrte  Frau  Präsidentin!  Meine  sehr  geehrten \nDamen  und  Herren!  Frau  Präsidentin,  ich  werde  es \nwahrscheinlich  nicht  schaffen,  die Zeit jetzt  wieder  he-\nreinzuholen, aber ich will mich bemühen.\n",
		"Die  Energiewende  in  Deutschland  kann  nur  Erfolg \nhaben, wenn das Zieldreieck von Versorgungssicherheit, \nNachhaltigkeit und Bezahlbarkeit eingehalten wird. Was \nbezahlbar  ist,  dafür  haben  die  knapp  41 Millionen  Pri-\nvathaushalte  in  Deutschland  ein  sehr  sicheres  Gespür, \nund darauf sollte die Politik hören.\n",
		"Wenn Sie, liebe Oppositionskollegen von den Grünen \n– ich sehe, Sie sind noch zu neunt; so wichtig scheint die \nDebatte für Sie heute nicht zu sein –,\n",
		"(Sylvia Kotting-Uhl [BÜNDNIS 90/DIE \nGRÜNEN]: Prozentual mehr als Sie!)\n",
		"einmal ein Ohr für die Bürgerinnen und Bürger in unse-\nrem Land hätten, dann wüssten Sie, dass es bei der Ener-\ngiewende vor allem  auf  die  Akzeptanz in  der  Bevölke-\nrung ankommt. Genau hierauf hat der Kollege Ramsauer \nhingewiesen. Er hat auf die Risiken hingewiesen, die das \nZieldreieck gefährden könnten. Die Gefahren sind real, \nund es wäre töricht, sie aus ideologischen Gründen nicht \nzu bedenken.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Wir  haben  im  Augenblick  in  der  Bevölkerung  eine \nZustimmung  von  89 Prozent  zur  Energiewende.  Doch \ndiese Stimmung kann auch kippen, wenn der Strom zum \nLuxusgut  wird,  wenn  Unternehmen  Arbeitsplätze  ins \nAusland verlagern oder wenn Stromausfälle das private \nund öffentliche Leben beeinträchtigen.\n",
		"(Sylvia Kotting-Uhl [BÜNDNIS 90/DIE GRÜ-\nNEN]: Das kann man alles herbeireden!)\n"
	],
	[
		"Christian Haase\n",
		"Nach  einer  Umfrage  des  BDEW  haben  70 Prozent  der \nBevölkerung Angst vor steigenden Strompreisen.\n",
		"Ich war vor meinem Wechsel in den Bundestag Bür-\ngermeister in Beverungen, einer ostwestfälischen Klein-\nstadt im Kreis Höxter. Von meinem Wohnhaus blicke ich \nauf  das  sich  im  Rückbau  befindende  Kernkraftwerk  in \nWürgassen.  Ich  habe  daher  schon  aus  privaten  und  be-\nruflichen  Gründen  eine  sehr  intensive  Beziehung  zum \nThema Energie. Sehr geehrte Frau Bulling-Schröter, ich \nkenne den  Unterschied zwischen Störfällen  und melde-\npflichtigen Ereignissen.  Vielleicht sollten Sie  noch ein-\nmal  recherchieren.  Das  waren  meldepflichtige  Ereig-\nnisse, die Sie eben angeführt hatten.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Nach dem Abschalten des Kernkraftwerkes 1996 ha-\nben  wir  sukzessive  den  Ausbau  regenerativer  Energien \nbei  uns  vorangetrieben,  dezentral,  mit  den  Bürgerinnen \nund Bürgern, mit aktiven Stadtwerken und auch immer \nmit dem Blick auf die regionale Wertschöpfung. Mittler-\nweile  werden  60 Prozent  des  verbrauchten  Stroms  bei \nuns im Kreis Höxter regenerativ erzeugt: 200 Windkraft-\nanlagen,  5 000  Photovoltaikanlagen,  40 Biogasanlagen, \n40 Wasserkraftanlagen.  Zurzeit  wird  ein  Wasserspei-\ncherkraftwerk  in  meiner  Heimatstadt  geplant.  Und  das \nalles mit breiter Zustimmung der Bevölkerung.\n",
		"(Sylvia Kotting-Uhl [BÜNDNIS 90/DIE \nGRÜNEN]: Na also, geht doch!)\n",
		"Warum?  Weil  wir  die  Bürgerinnen  und  Bürger  mit-\nnehmen  und  nach  den  Prinzipien  von  Maß  und  Mitte \nagieren. Doch ich spüre: Auch bei uns ist die gute Stim-\nmung  keine  Dauergarantie.  Die  rot-grüne  Landesregie-\nrung  will  uns  mit  dem  Landesentwicklungsplan  eine \nVerdoppelung der Windkraft verordnen.\n",
		"Es gibt keinen Schutz vor der bedrängenden Wirkung \nvon Windkraftanlagen,  weil die  Landesregierung  schon \nangekündigt  hat,  die  Länderöffnungsklausel  nicht  zu \nnutzen.  Im  Nachbarkreis  sorgen  von  einer  Goldgräber-\nstimmung  getriebene  Windkraftinvestoren  für  Wild-\nwuchs, weil Gerichte kommunale Planungen reihenweise \nkippen. Jetzt stellt die Firma TenneT ihre Planungen für \ndie  Nord-Süd-Gleichstromtrasse  SuedLink  vor  und \nmacht alle Anfängerfehler hinsichtlich einer guten Kom-\nmunikation.  Die  Bürger  gehen  auf  die  Barrikaden  und \nstemmen  sich  mit  aller  Macht  gegen  den  Bau  dieser \nTrasse.\n",
		"Ich  möchte  Ihnen  mit  dieser  Schilderung  verdeutli-\nchen: Es gibt keine Garantie, dass wir alle für die Versor-\ngungssicherheit  notwendigen  Leitungen  rechtzeitig  er-\nrichten  können.  Die  Planer  des  Stuttgarter  Bahnhofs \nlassen grüßen. Es gibt keine Garantie, dass der Ausbau \nregenerativer  Energien  so  positiv  vorangeht.  Es  gibt \nkeine Garantie, dass wir das Speicherproblem rechtzeitig \nlösen,  und  es  gibt  keine  Garantie,  dass  wir  Markt  und \nKosten in einer Balance halten. Deshalb ist eine Energie-\npolitik mit Maß und Mitte, wie wir sie im Koalitionsver-\ntrag  verankert  haben  und  jetzt  auch  umsetzen,  gefragt. \nIdeologische Debatten oder das Spiel  mit Ängsten, wie \nmit  der  Beantragung  dieser  Aktuellen  Stunde,  sind  da \nkontraproduktiv.\n",
		"(Beifall bei der CDU/CSU)\n",
		"",
		"Meine  Damen und Herren,  machen Sie  mit,  anstatt mit \nNebelkerzen zu werfen!\n",
		"Abschließend, an den Kollegen Zdebel gerichtet: Kar-\nfreitag muss das Motto nicht Demo, sondern Demut sein.\n",
		"Danke schön.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD – Zuruf von der LINKEN: Die \nwürde Ihnen gut stehen!)\n",
		"Vizepräsidentin Petra Pau:\nKollege  Haase,  auch  für  Sie  war  das  heute  die  erste \n",
		"Rede im Deutschen Bundestag.\n",
		"(Beifall)\n",
		"Ich möchte Ihnen ausdrücklich dazu gratulieren, dass Sie \ndie Redezeit nicht nur eingehalten, sondern sogar unter-\nschritten haben.\n",
		"(Volkmar  Vogel  [Kleinsaara]  [CDU/CSU]: \nKollege Haase erkennt die Zeichen der Zeit! – \nHeiterkeit)\n",
		"Das  Wort  hat  der  Kollege  Klaus  Mindrup  für  die \n",
		"SPD-Fraktion.\n",
		"(Beifall bei Abgeordneten der SPD)\n",
		"Klaus Mindrup (SPD):\nSehr geehrte Frau Präsidentin! Liebe Kolleginnen und \nKollegen! Es ist schon mehrfach erwähnt worden: Heute \nVormittag hat im Umweltausschuss die Anhörung zu den \nFolgen der Atomkatastrophe in Tschernobyl und in Fu-\nkushima  stattgefunden.  Was  da  gesagt  wurde,  hat  mich \npersönlich wirklich sehr tief erschüttert. Frau Lotze hat \neben schon auf das, was dort gesagt worden ist, hinge-\nwiesen.  Ich  kann  jedem  hier  wirklich  nur  empfehlen: \nSchauen Sie sich die Aufzeichnungen an, oder lesen Sie \ndas Protokoll! Das, was dort steht, ist etwas, worüber wir \nnachdenken  müssen.  Vor  allen  Dingen  müssen  wir  uns \nmit den weiteren Gefahren beschäftigen, die uns dort vor \nAugen geführt worden sind. Ich denke vor allen Dingen \nan  die  Gefahren  von  Atomkraftwerken,  die  bereits  ein \nsehr kritisches Lebensalter erreicht haben.\n",
		"Meine  Damen  und  Herren,  auch  wir  in  Deutschland \nsollten nicht so arrogant sein, zu meinen, dass wir diese \nTechnik  beherrschen  können.  Insofern  begrüße  ich  es, \ndass wir hier den Atomausstieg mit einem breiten Kon-\nsens  beschlossen  haben.  Das  Positive  der  Anhörung \nheute war: Uns wurde sowohl von japanischer als auch \nvon  russischer  Seite  gesagt,  dass  wir,  Deutschland,  das \nweltweite  Vorbild  für  den  Wandel  hin  zu  erneuerbaren \nEnergien und Energieeffizienz sind.\n",
		"(Beifall  bei  der SPD  sowie  bei  Abgeordneten \nder CDU/CSU und des BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Das müssen wir vorantreiben.\n",
		"Natürlich müssen wir auch über Kosten reden. Das ist \nschon angesprochen worden; Kollege Miersch hat es ge-\n"
	],
	[
		"Klaus Mindrup\n",
		"sagt. Wenn man einen Vergleich zu atomaren und fossi-\nlen Großkraftwerken zieht, muss man sich natürlich ehr-\nlich machen. Sich ehrlich machen bedeutet: Die externen \nKosten  sind  bei  den  bisher  existierenden  Kraftwerken \nnicht berücksichtigt worden; das Thema Versicherung ist \nin diesem Zusammenhang schon angesprochen worden. \nDie  zukünftigen  Kosten  werden  nicht  berücksichtigt. \nDie Subventionen in der Vergangenheit werden nicht be-\nrücksichtigt.  Selten  wird  berücksichtigt,  dass  wir  eine \nKonkurrenz zwischen abgeschriebenen bzw. abbezahlten \nKraftwerken und neuen Kraftwerken, die sich noch refi-\nnanzieren müssen – das betrifft übrigens auch effiziente \nGaskraftwerke –, haben. Man darf natürlich nicht nur auf \nden Strombereich schauen, sondern muss sich auch den \nWärmemarkt und den Transportsektor ansehen. Diesbe-\nzüglich wird viel zu wenig über die Kosten geredet. Sie \nsind nämlich stärker als im Strombereich gestiegen.\n",
		"Ich  komme  zurück  zum  Stromsektor.  Wir  alle  ge-\nmeinsam wissen – so besagt es auch der Koalitionsver-\ntrag  –,  dass  der  Ausbau  der  Windkraft  im  Binnenland \nund  der  Netzausbau  zusammen  die  Energiewende  erst \nbezahlbar  machen.  Insofern  wundert  es  mich,  dass  ge-\nrade aus Bayern, aus der CSU, die beiden wesentlichen \nAspekte,  nämlich  Windkraft  im  Binnenland  und  Netz-\nausbau, infrage gestellt werden.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Das  ist  unter  den  Gesichtspunkten  von  Kostengünstig-\nkeit und Wirtschaftlichkeit nicht nachvollziehbar.\n",
		"(Beifall bei Abgeordneten der SPD und des \nBÜNDNISSES 90/DIE GRÜNEN)\n",
		"Der Kollege Haase hat es bereits betont: Es geht auch \num  Wertschöpfung  –  das  ist  mir  persönlich  sehr  wich-\ntig –; es geht auch um die industrielle Substanz unseres \nLandes.  Außerdem  geht  es  darum,  dass  wir  ein  intelli-\ngentes System haben wollen. Die neue Energiewelt wird \neine  dezentrale  Energiewelt  sein.  Ich  weiß  das  persön-\nlich: Unsere Genossenschaft hat hier in Berlin ein Block-\nheizkraftwerk im Keller und eine Photovoltaikanlage auf \ndem  Dach. Übrigens  stammt  unser  Blockheizkraftwerk \naus  Bayern  –  die  Hersteller  sind  durch  die  Diskussion \ngerade  etwas  verunsichert  –;  vielleicht  kann  man  auch \nsagen: Es kommt aus Franken. Dann wissen Sie, woher \nes kommt.\n",
		"Ein Aspekt spielt für mich in der Debatte eine noch zu \ngeringe  Rolle,  nämlich  dass  wir  das  Internet  und  die \nEnergiewende  stärker  miteinander  kombinieren  müs-\nsen – weg sozusagen von den unintelligenten Großkraft-\nwerken.  Die  moderne  Mess-,  Steuer-  und  Regelungs-\ntechnik  macht  es  uns  nämlich  möglich,  die  Strom-  und \nWärmeerzeugung  stärker  miteinander  zu  kombinieren. \nWenn wir heute hören: „Speicher sind sehr teuer“, muss \nich  sagen:  Das  gilt  nicht  für  Wärmespeicher,  das  gilt \nnicht für die großen Fernwärmenetze, und das gilt auch \nnicht  für  die  dezentrale  Kraft-Wärme-Kopplung.  Zum \nBeispiel die Anlage bei uns im Keller könnte man über \neine  intelligente  Steuerung  durchaus  auch  stromgeführt \nfahren.  Man  muss  nur  Anreize  schaffen,  anstatt  im \n",
		"Grunde genommen die Wende hin zu dezentralen Syste-\nmen zu verdammen.\n",
		"",
		"Wichtig sind noch die volkswirtschaftlichen Aspekte. \nWir alle altern. Wenn ich in 20 Jahren – hoffentlich – im \nwohlverdienten Ruhestand bin, dann ist ein Großteil der \nInvestitionen in die Energiewende abbezahlt; wir haben \ndann abgeschriebene Kraftwerke, und dann wird dieses \nLand sehr gut von der Wende zu den erneuerbaren Ener-\ngien leben können. Deswegen ist der Weg, den wir ge-\nmeinsam eingeschlagen haben, richtig und zukunftswei-\nsend.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Ich komme nun zurück zu dem Thema Atomenergie. \nWir haben Sinne, die uns bei der Atomenergie, aber auch \nbeim  Klimawandel  im  Stich  lassen.  Wir  können  hören, \nsehen, schmecken, riechen und tasten. Diese Sinne ver-\nsagen bei der Radioaktivität, und sie versagen beim Kli-\nmawandel.  Deswegen  sind  wir  da  auch  nicht  so  sehr \nalarmiert. Wenn wir einen Sinn für radioaktive Strahlen \nund für den Klimawandel hätten, dann sähe die Gesell-\nschaft  anders  aus.  Aber  wir  haben  ja  einen  Kopf  zum \nDenken bekommen.\n",
		"Wir  sollten  uns  darüber  klar  sein,  dass  ein  Windrad \nauf  dem  Berg  vielleicht  die  Landschaft  verändert,  aber \ngleichzeitig  unsere  Wirtschaft  und  unsere  natürlichen \nLebensgrundlagen sichert. Natürlich muss man Windrä-\nder vernünftig planen, gemeinsam mit den Bürgerinnen \nund  Bürgern.  Das  Windrad  auf  dem  Berg  aber  ist  Zu-\nkunft; es ist nicht Vergangenheit.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \ndes BÜNDNISSES 90/DIE GRÜNEN)\n",
		"Wir brauchen also die Atomkraft nicht. Daher möchte \nich  ganz  besonders  mit  Blick  auf  die  Anhänger  der \nAtomindustrie – glücklicherweise werden es immer we-\nniger  –  mit  einem  alten  Indianersprichwort  schließen: \nSpätestens wenn du merkst, dass das Pferd tot ist, das du \nreitest, solltest du absteigen.\n",
		"Danke schön.\n",
		"(Beifall bei der SPD und dem BÜNDNIS 90/\nDIE GRÜNEN)\n",
		"Vizepräsidentin Petra Pau:\nKollege  Mindrup,  auch  Sie  haben  heute  Ihre  erste \nRede  im  Deutschen  Bundestag  gehalten.  Ich  wünsche \nIhnen  als  Berliner  Kollegen  alles  Gute  für  Ihre  weitere \nArbeit.\n",
		"(Beifall)\n",
		"Für  die  CDU/CSU-Fraktion  hat  nun  der  Kollege \n",
		"Andreas Jung das Wort.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Andreas Jung (CDU/CSU):\nFrau  Präsidentin!  Liebe  Kolleginnen  und  Kollegen! \nFrau Kollegin Lotze, ich gratuliere Ihnen zu Ihrer ersten \nRede im Deutschen Bundestag. Auf eines will ich aber \n"
	],
	[
		"Andreas Jung\n",
		"doch eingehen. Weil Sie Ihr Bedauern darüber zum Aus-\ndruck  gebracht  haben,  dass  der  Kollege  Dr. Ramsauer \nheute früh nicht an der Anhörung im Umweltausschuss \nteilgenommen  hat,  will  ich  einfach  darauf  hinweisen, \ndass  er,  wie  wir  alle  wissen,  Vorsitzender  des  Wirt-\nschaftsausschusses ist; das ist ja auch der Aufhänger für \ndiese  Debatte.  Wir  wissen  ferner,  dass  der  Wirtschafts-\nausschuss  heute  früh  getagt  hat.  Wir  alle  ahnen,  dass \nman einer Leitungsaufgabe dort nur nachkommen kann, \nwenn man tatsächlich da ist.\n",
		"(Hiltrud Lotze [SPD]: Ich verstehe!)\n",
		"Ich  kann  Ihnen  versichern:  Trotz  seines  langjährigen \nWirkens in der Christlich-Sozialen Union ist dem Kolle-\ngen  Ramsauer  die  Gnade  der  Bilokalität  noch  nicht  er-\nwiesen worden.\n",
		"(Zuruf  vom  BÜNDNIS 90/DIE  GRÜNEN: \nLeider!  –  Zuruf  von  der  LINKEN:  Gott  sei \nDank!)\n",
		"Deshalb konnte er nicht an zwei Orten gleichzeitig sein. \nIch denke, wir können ihn als entschuldigt betrachten.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Damit zur Sache. Es bestehen offenkundig Meinungs-\nunterschiede darüber, ob die heutige Debatte notwendig \nist oder nicht. Die Frage, die gestellt wird, ist jedenfalls \nschnell beantwortet. Sie richtet sich auf die Haltung der \nBundesregierung  zur  Verlängerung  von  Laufzeiten  für \nAtomkraftwerke.  Die  Antwort  ist  leicht  zu  finden.  Im \nKoalitionsvertrag\n",
		"(Oliver  Krischer  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Da stimmt doch schon die Hälfte nicht \nmehr!)\n",
		"auf Seite 43 links oben – dass es oben steht, ist gut; dass \nes links steht, ist Zufall; auch dieser Passus wird von al-\nlen Teilen der Koalition mitgetragen –\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"steht in nicht zu übertreffender Eindeutigkeit: Es bleibt \nbeim Ausstieg aus der Kernenergie. – Es steht dort fer-\nner:  Das  letzte  Kernkraftwerk  geht  in  Deutschland  im \nJahr 2022 vom Netz. – Und: Wir werden in Europa für \ndiese Energiewende werben.\n",
		"Meine  sehr  geehrten  Damen  und  Herren,  das  ist  be-\n",
		"schlossen, das ist gut und richtig so, und das bleibt so.\n",
		"(Beifall bei der CDU/CSU und der SPD – \nKlaus Mindrup [SPD]: Bravo!)\n",
		"Ich will hinzufügen, dass es eine Entscheidung ist, die \nja nach reiflicher Diskussion, nach langjähriger Debatte \nund  am  Ende  auch  nach  einer  sorgfältigen  Abwägung, \nwas die  Umstände  und  den Zeitpunkt  angeht,  getroffen \nwurde.  Auf  Ratschlag  der  Ethik-Kommission  Sichere \nEnergieversorgung hat der Bundestag das mit der großen \nMehrheit  von  vier  Fraktionen,  nämlich  denen  von \nUnion,  SPD,  Grünen  und  FDP,  beschlossen,  auch  breit \nabgestützt in den Ländern und in der Gesellschaft.\n",
		"In dieser Kommission – ich finde es richtig, dass man \ndaran immer wieder erinnert – waren natürlich Vertreter \nder Kirchen, es waren auch Vertreter der Wirtschaft, der \nWissenschaft, der Gewerkschaften dabei, und damit sol-\nche, die sich mit der ethischen Frage beschäftigt haben, \naber  auch  solche,  die  sich  mit  wirtschaftlichen  und  so-\nzialen  Fragen  beschäftigt  haben.  All  diese  haben  am \nEnde gesagt: Es gibt eine ethische Begründung für die-\nsen  Ausstieg.  Wir  haben  Technologien,  wir  haben  For-\nmen  der  Energieerzeugung,  die  die  Risiken,  die  die \nKernenergie  durch  den  Umgang  mit  bzw.  die  Verwen-\ndung und später die Endlagerung von radioaktivem Ma-\nterial  hat,  nicht  mit  sich  bringen.  Deshalb  ist  es  richtig \nund notwendig, auszusteigen.\n",
		"",
		"Sie haben aber gleichzeitig auch in dieser Breite, also \nVertreter von Kirchen, von Gewerkschaften, gesagt – das \nsage ich an die Adresse der Vertreter der Linken, die teil-\nweise einen sofortigen Ausstieg gefordert haben –: Es ist \nnicht möglich, das von heute auf morgen zu machen. Wir \nwollen  es  schneller  machen,  als  es  vereinbart  war;  wir \nwollen  es  sogar  erheblich  schneller  machen.  Aber  wir \nbrauchen  für  dieses  große  Projekt  ein  Jahrzehnt.  Diese \nZeit müssen wir uns nehmen, um tatsächlich den Umbau \nhin zu erneuerbaren Energien zu schaffen. Wenn wir es \nnämlich sofort machen würden – auch das haben sie ge-\nsagt  –,  dann  würde  es  zu  erheblichen  sozialen  Verwer-\nfungen kommen. Ich denke, auch das sollten Sie beden-\nken,  wenn  Sie  fordern,  man  solle  sofort  aussteigen. \nDamit  würden  wir,  wie  ich  glaube,  unserer  Gesamtver-\nantwortung für Ökologie, Soziales und Wirtschaft nicht \ngerecht werden.\n",
		"Meine sehr geehrten Damen und Herren, dass das in \neinem  so  breiten  Konsens  möglich  war,  schafft  doch \njetzt die Chance, gemeinsam, statt die Debatten von ges-\ntern zu führen – dieses Kapitel ist abgeschlossen –, nach \nvorne zu schauen. Die Frage ist nicht mehr: Kernenergie \noder Erneuerbare? Die Frage ist vielmehr: Wie schaffen \nwir es, erneuerbare Energien so effizient zu fördern, dass \ndie  Kosten  möglichst  gebremst  werden?  Wie  schaffen \nwir es, dass wir wirtschaftlich davon Vorteile haben und \nes  nicht  dazu  kommt,  dass  daraus  ein  Standortnachteil \noder  gar  eine  soziale  Frage  wegen  steigender  Preise \nwird? Ich glaube, das ist eine Aufgabe, der wir uns ge-\nmeinsam annehmen sollten, immer mit dem Ziel vor Au-\ngen: Wir wollen eine vollständige Versorgung mit erneu-\nerbaren Energien erreichen. Wir wollen dabei so schnell \nwie möglich vorankommen. Und wir wollen dies so tun, \ndass der Klimaschutz weiterhin Priorität genießt.\n",
		"All  das  zusammen  –  Erneuerbare  fördern,  aus  der \nKernenergie aussteigen, aber unter Berücksichtigung un-\nserer Klimaziele nicht den Weg zur Kohle einschlagen – \nsind die Herausforderungen, um die es jetzt geht.\n",
		"(Beifall  des  Abg.  Oliver  Krischer  [BÜND-\nNIS 90/DIE  GRÜNEN]  –  Sylvia  Kotting-Uhl \n[BÜNDNIS 90/DIE GRÜNEN]: Richtig!)\n",
		"Darüber sollten wir diskutieren.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n"
	],
	[
		"\n",
		"Vizepräsidentin Petra Pau:\nDas  Wort  hat  der  Kollege  Dr. Andreas  Lenz  für  die \n",
		"CDU/CSU-Fraktion.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Dr. Andreas Lenz (CDU/CSU):\nSehr  geehrte  Frau  Präsidentin!  Sehr  geehrte  Damen \nund Herren! Liebe Kolleginnen und Kollegen! Worüber \nsprechen  wir  eigentlich  heute?  Letztlich  über  ein  Inter-\nview  von  Peter  Ramsauer,  in  dem  er  auf  Gefahren  für \nden Wirtschaftsstandort Deutschland hinweist. Ich meine, \ndas  steht  dem  Vorsitzenden  des  Wirtschaftsausschusses \ndurchaus zu.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Neuerdings  scheint  dies  allerdings  so  außergewöhnlich \nzu sein, dass die Grünen dazu eine Aktuelle Stunde be-\nantragen.\n",
		"Was hat Peter Ramsauer eigentlich gesagt? Er hat ge-\nsagt: „Die Energiewende zum Nulltarif ist eine Illusion.“ \nUnd weiter – das ist wohl auch mit der Stein des Ansto-\nßes –: „Wer die Preise wieder senken will, muss zurück \nzur Atomkraft.“ Peter Ramsauer hat nie gesagt, dass er \ndie Laufzeiten für Atomkraftwerke verlängern will.\n",
		"(Sylvia Kotting-Uhl [BÜNDNIS 90/DIE \nGRÜNEN]: Aha!)\n",
		"Schon die in Ihrem Antrag für diese Aktuelle Stunde \nenthaltene Formulierung, „Äußerungen von Peter Ramsauer,\ndie  Laufzeiten  für  Atomkraftwerke  in  Deutschland  zu \nverlängern“, entspringt also rein Ihrer blühenden Fanta-\nsie.\n",
		"(Beifall  bei  der  CDU/CSU  –  Sylvia  Kotting-\nUhl [BÜNDNIS 90/DIE GRÜNEN]: Dann in-\nterpretieren Sie den Satz einmal! Ich als Ger-\nmanistin kann das nicht anders verstehen!)\n",
		"Peter  Ramsauer  drückt  mit  seiner  Formulierung  ge-\nrade aus, worum es im Kern bei der EEG-Novellierung \ngeht,  nämlich  um  eine  Begrenzung  des  Anstiegs  der \nStromkosten.\n",
		"(Oliver  Krischer  [BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Warum  spricht  er  dann  von  Atom-\nkraft?)\n",
		"Hätte Peter Ramsauer das mit bayerischem Idiom vor Ih-\nnen gesagt, hätte ich verstehen können, dass es nicht alle \naus Ihrer Fraktion verstehen, obwohl der bayerische Dia-\nlekt  Herrn  Hofreiter  geläufig  sein  sollte.  Aber  er  ist \nheute nicht anwesend.\n",
		"(Sylvia Kotting-Uhl [BÜNDNIS 90/DIE GRÜ-\nNEN]: Der redet nicht so einen Stuss!)\n",
		"So  muss  man  Ihnen  ein  bewusstes  Falsch-verstehen-\nWollen unterstellen.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Trotzdem  freut  sich  Peter  Ramsauer  über  die  im-\nmense  Aufmerksamkeit  und  das  politische  Blitzcome-\nback, dass er so schnell wieder in das Zentrum der politi-\nschen  Debatte  gerückt  ist,  wobei  die  unfreiwillige \n",
		"Werbung  für  den  Spiegel  sicher  nicht  in  seinem  Sinne \nwar.\n",
		"",
		"(Beifall  bei  der  CDU/CSU  –  Oliver  Krischer \n[BÜNDNIS 90/DIE  GRÜNEN]:  Er  ist  lang \ngenug  dabei,  dass  er  weiß,  welche  Wirkung \ndas hat!)\n",
		"Bei der anstehenden Reform des EEG geht es darum, \ndass die Kostendynamik bei den erneuerbaren Energien \nnicht  aus  dem  Ruder  läuft,  sondern  gebremst  wird.  Es \ngeht auch darum, den Industriestandort Deutschland und \ndamit  Tausende  von  Arbeitsplätzen  nicht  zu  gefährden. \nUnd es geht darum, eine schleichende Abwanderung von \nIndustriearbeitsplätzen zu verhindern.\n",
		"Der Weg zum Ausstieg aus der Atomkraft ist vorge-\nzeichnet.  Die  Termine  für  die  Abschaltung  der  Kern-\nkraftwerke,  wie  zum  Beispiel  Grafenrheinfeld  –  Ende \n2015  –  und  Gundremmingen  B  –  Ende  2017  –,  stehen \nfest. Wir halten am Atomausstieg fest. Die Messe ist ge-\nlesen. Spätestens 2022 wird das letzte Kernkraftwerk in \nDeutschland abgeschaltet.\n",
		"Ja, die Energiewende bietet immer noch Chancen, ge-\nrade  für  die  regionale  Wertschöpfung.  Bereits  heute \nstammt rund ein Viertel des produzierten Stroms aus er-\nneuerbaren  Energien.  Der  im  Koalitionsvertrag  festge-\nlegte Ausbaukorridor steht mit 40 bis 45 Prozent Erneu-\nerbaren  bis  2025  und  55  bis  60 Prozent  bis  2035  fest. \nMit  dieser  Zielsetzung  unterscheiden  wir  uns  grundle-\ngend  von  dem,  was  die  Grünen  in  ihrer  Regierungszeit \ngetan haben. Sie haben zwar den Ausstieg aus der Kern-\nenergie beschlossen, jedoch keinen Weg aufgezeigt, wie \ndie  Energieversorgung auf  erneuerbare Energien  umge-\nstellt werden kann.\n",
		"(Oliver Krischer [BÜNDNIS 90/DIE GRÜ-\nNEN]: Was?)\n",
		"Sie haben sich überhaupt nicht um die Preisentwicklung, \nden Netzausbau, den Speicherausbau und die Sicherheit \nder Versorgung gekümmert.\n",
		"(Oliver Krischer [BÜNDNIS 90/DIE GRÜ-\nNEN]: Sie regieren seit acht Jahren!)\n",
		"Sie haben vielmehr einseitig einen unkoordinierten und \nungebremsten Ausbau der erneuerbaren Energien betrie-\nben. Das müssen und werden wir jetzt reparieren.\n",
		"(Oliver  Krischer  [BÜNDNIS 90/DIE  GRÜ-\nNEN]:  Sie  müssen  sich  die  Rede  von  Herrn \nBareiß kopieren!)\n",
		"Es  geht  darum,  den  Ausgleich  der  wegfallenden  Kern-\nkraftkapazitäten  sicherzustellen.  Die  Grundlastfähigkeit \nmuss nun einmal gewährleistet werden.\n",
		"Auf  diese  Herausforderungen  hat  Peter  Ramsauer \nhingewiesen.  Auch  seine  Aussage,  dass  man  den  Men-\nschen  keine  sinkenden  Strompreise  versprechen  sollte, \nist nur ehrlich. Wir sind es und nicht Sie, die den Ausbau \nder erneuerbaren Energien wirtschaftlich vernünftig vo-\nrantreiben. Wir sind es und nicht Sie, die mehr Markt bei \nder Energiewende umsetzen. Und wir sind es, die den In-\ndustriestandort Deutschland erhalten werden.\n"
	],
	[],
	[
		""
	]
]