[
	[
		"Heiko Schmelzle\n",
		"den,  die  eine  vollständige  Absicherung  des  Pflegebe-\ndürftigkeitsrisikos mit sich gebracht hätte.\n",
		"In der letzten Wahlperiode haben wir nun zum 1. Ja-\nnuar 2013 eine staatliche Förderung in Kraft gesetzt, die \ndie  Eigenvorsorge  im  Rahmen  einer  privaten  Pflegezu-\nsatzversicherung unterstützt. Zum Beispiel erreichen auf \ndiese Weise junge Menschen im Alter zwischen 20 und \n40 Jahren  mit  einem  Eigenbeitrag  von  10 Euro  monat-\nlich und einer staatlichen Förderung von 5 Euro monat-\nlich  tendenziell  deutlich  mehr,  als  das  Mindestsiche-\nrungsziel  von  600 Euro  in  Pflegestufe III  vorsieht.  Im \nIdealfall  sind  dies  bis  zu  1 400 Euro  über  den  Erstat-\ntungsbetrag  hinaus,  der  bereits  durch  die  gesetzliche \nPflegeversicherung gezahlt wird.\n",
		"Die Zahlen des Verbandes der Privaten Krankenversi-\ncherung  sind  eindeutig.  Vor  Einführung  der  staatlichen \nFörderung hatten circa 1,8 Millionen Menschen eine pri-\nvate  Pflegezusatzversicherung.  Seit  deren  Einführung \nsind  bereits  500 000  neue  Verträge  abgeschlossen  wor-\nden. Dies entspricht innerhalb kürzester Zeit einer Stei-\ngerung um 27 Prozent. Das heißt, der von uns bzw. von \nder Politik gesetzte Anreiz hat insofern die gewünschte \nWirkung  entfaltet,  vielleicht  nicht  im  gewünschten \nMaße,  aber  die  Richtung  ist  vorgegeben.  Wenn  aktuell \n1 600 Verträge pro Tag dazukommen, dann ist das doch \nein Erfolg.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Diese  Zahlen  werden  durch  die  aktuelle  repräsentative \nAllensbach-Umfrage untermauert. In dieser wurden rund \n2 000 Menschen zum Thema Pflege befragt. 60 Prozent \nder Befragten hielten eine staatlich bezuschusste private \nPflegezusatzversicherung für eine gute Sache.\n",
		"(Maria Michalk [CDU/CSU]: Immerhin!)\n",
		"Was können wir aus den erwähnten Zahlen schließen? \nDie Bürgerinnen und Bürger verstehen, dass man ergän-\nzend Eigenvorsorge betreiben muss. Vor diesem Hinter-\ngrund muss man die Basisversorgung sehen.\n",
		"Die  Fraktion  Die  Linke  will  mit  ihrem  Antrag  die \nstaatliche  Förderung  der  ergänzenden  privaten  Pflege-\nversicherung stoppen und wünscht eine Rückabwicklung \nder 500 000 bereits abgeschlossenen Verträge. Des Wei-\nteren  fordern  die Antragsteller  langfristig  einen  Umbau \nder  Pflegeversicherung  zu  einer  „Vollkaskoversiche-\nrung“. Ich frage mich ernsthaft, wer das am Ende bezah-\nlen soll.\n",
		"Die Linke verschließt in diesem Zusammenhang aus \nmeiner Sicht die Augen vor den anstehenden Herausfor-\nderungen, die sich uns aufgrund einer alternden Bevöl-\nkerung stellen. Besonders irritiert war ich, im Antrag der \nLinken Folgendes zu lesen – ich zitiere –:\n",
		"",
		"",
		"Die  geförderten  Tarife  sind  aufgrund  des  Kontra-\nhierungszwangs und der fehlenden risikobezogenen \nPrämienkalkulation  teurer  als  vergleichbare  nicht \ngeförderte Produkte.\n",
		"",
		"Jetzt kommt der springende Punkt:\n",
		"Das  führt  zu  einer  negativen  Risikoselektion  und \nweiteren Beitragssteigerungen.\n",
		"(Maria Michalk [CDU/CSU]: Das passt nicht \nzusammen!)\n",
		"Das sehe ich völlig anders. Ich sehe es gerade als die so-\nziale Komponente der staatlichen Förderung der ergän-\nzenden privaten Pflegeversicherung an, dass auch Men-\nschen  mit  Vorerkrankungen  noch  aktiv  etwas  tun \nkönnen, um ihr persönliches Risiko einer Pflegebedürf-\ntigkeit finanziell abzusichern.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Die Linke möchte also gerade jenen die Möglichkeit der \nstaatlich  geförderten  Eigenvorsorge  nehmen,  denen  die \ngeltende Regelung am meisten hilft.\n",
		"Ich möchte den Antragstellern abschließend ein Zitat \nvon Mahatma Gandhi mit auf den Weg geben. Es lautet \nwie folgt:\n",
		"Wir  haben  die  Pflicht,  stets  die  Folgen  unserer \nHandlungen zu bedenken.\n",
		"Ich bedanke mich für Ihre Aufmerksamkeit bei mei-\n",
		"ner ersten Rede.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsidentin Petra Pau:\nKollege  Schmelzle,  Sie  sagten  es  abschließend:  Das \nwar Ihre erste Rede im Deutschen Bundestag. Auch Ih-\nnen alles Gute für Ihre weitere Arbeit!\n",
		"(Beifall)\n",
		"Ich schließe die Aussprache.\n",
		"Interfraktionell  wird  Überweisung  der  Vorlage  auf \nDrucksache 18/591  an  die  in  der  Tagesordnung  aufge-\nführten Ausschüsse  vorgeschlagen.  Sind  Sie  damit  ein-\nverstanden? – Das ist der Fall. Dann ist die Überweisung \nso beschlossen.\n",
		"Wir sind am Schluss unserer heutigen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\n",
		"destages auf Dienstag, den 8. April 2014, 11 Uhr, ein.\n",
		"Die Sitzung ist geschlossen. Ich wünsche Ihnen gute \n",
		"Erholung über das Wochenende.\n",
		"(Schluss: 14.25 Uhr)\n"
	]
]