[
	[
		"Carsten Körber\n",
		"ders  dankbar,  dass  dieser  Haushalt  generationengerech-\nter ist als sämtliche Haushalte seit 1969.\n",
		"(Beifall bei der CDU/CSU sowie des Abg. \nCarsten Schneider [Erfurt] [SPD])\n",
		"Nach dem strukturellen Haushaltsausgleich in diesem \nJahr wollen wir 2015 ganz ohne neue Schulden auskom-\nmen.  Das  gab  es  seit  45 Jahren  nicht  mehr.  Der  letzte \nschuldenfreie  Haushalt  wurde  in  der  Großen  Koalition \nunter Kanzler Kiesinger verabschiedet.\n",
		"(Norbert Barthle [CDU/CSU]: Das war ein \nBaden-Württemberger!)\n",
		"1969:  Überlegen  Sie  einmal,  liebe  Kolleginnen  und \nKollegen,  wie  alt  Sie  damals  waren!  1969  dauerte  es \nnoch ganze zehn Jahre, bis ich überhaupt geboren wurde.\n",
		"(Heiterkeit bei Abgeordneten der CDU/CSU)\n",
		"Die  Haushaltspolitik  mit  ihrem  Architekten  Finanz-\nminister  Schäuble  ist  vor  diesem  Hintergrund  wahrhaft \nals historisch zu bezeichnen.\n",
		"(Beifall bei der CDU/CSU sowie des Abg. \nCarsten Schneider [Erfurt] [SPD])\n",
		"Sehr geehrte Damen und Herren, vergessen wir nicht: \nEs fällt kein Geld vom Himmel. Der Staat kann den Bür-\ngern nur das an Leistungen zugutekommen lassen, was \ner vorher von ihnen in Form von Steuern genommen hat.\n",
		"Lassen Sie uns nach vorne schauen: Dort steht 2015 \ndie schwarze Null. Ich appelliere an Sie alle, dieses Ziel \nmit aller Konsequenz zu verfolgen. Ich wünsche mir so-\ngar,  dass  wir  in  absehbarer  Zeit  nicht  nur  keine  neuen \nKredite mehr aufnehmen, sondern auch damit beginnen, \nSchulden tatsächlich zurückzuzahlen.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Dass  dies  möglich  ist,  zeigt  wieder  der  Blick  nach \nSachsen.  Der  Freistaat  hat  mit  Abstand  die  geringste \nPro-Kopf-Verschuldung aller Bundesländer. Dort gibt es \nkeine  neuen  Schulden,  bestehende  werden  getilgt.  Er-\n",
		"",
		"Berichtigung\n",
		"30.  Sitzung,  Seite  2553  B,  die  ersten  beiden Absätze \n",
		"sind wie folgt zu lesen:\n",
		"Den Gipfel finde ich aber wirklich, dass Sie den An-\nteil,  den  Ihr  Ministerium  erbringen  muss,  damit  das \nunsägliche Betreuungsgeld gezahlt werden kann, den Ar-\nbeitslosen  aufdrücken.  Die  Arbeitslosen  sollen  die \n5  Millionen  Euro  aufbringen,  die  das  Betreuungsgeld \nkostet. Das mag nicht viel Geld sein, aber ich finde, das \nist an Symbolkraft nicht mehr zu toppen.\n",
		"Sie handeln nach dem Motto „Die Etats der Jobcenter \nreichen sowieso von vorne bis hinten nicht; da kommt es \nauf die 5 Millionen Euro auch nicht mehr an“. Ich halte \ndas für eine ungeheure Unverschämtheit.\n",
		"wirtschaftete  Spielräume  werden  in  Kindergärten  und \nBildung investiert.\n",
		"",
		"(Johannes Kahrs [SPD]: Und wer hat’s be-\nzahlt? Hamburg!)\n",
		"Nur  solide  Haushalts-  und  Finanzpolitik  schafft  Ver-\ntrauen. Nur Vertrauen schafft Voraussetzung für Investi-\ntionen. Investitionen sind Voraussetzung für wirtschaftli-\nches Wachstum und Wohlstand.\n",
		"All das ist für mich verantwortungsvolles Handeln für \ndie  nachfolgenden  Generationen.  Das  ist  für  mich  ver-\nantwortungsvoller Umgang mit den Steuermitteln unse-\nrer Bürger. Das ist für mich der haushaltspolitische An-\nspruch dieser Koalition. Das ist für mich die Sicherung \nder  Leistungsfähigkeit  von  morgen.  In  diesem  Sinne \nwünsche ich uns allen erfolgreiche Beratungen.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsidentin Edelgard Bulmahn:\nAuch Ihnen, Herr Kollege Körber, herzlichen Glück-\n",
		"wunsch zu Ihrer ersten Rede.\n",
		"(Beifall)\n",
		"Liebe  Kolleginnen  und  Kollegen,  ich  schließe  die \n",
		"Aussprache.\n",
		"Interfraktionell  wird  die  Überweisung  der  Vorlagen \nauf den Drucksachen 18/700 und 17/14301 an den Haus-\nhaltsausschuss  vorgeschlagen.  Sind  Sie  damit  einver-\nstanden?  –  Ich  sehe  keinen  Widerspruch.  Dann  ist  das \nder Fall. Die Überweisungen sind damit so beschlossen.\n",
		"Wir sind damit auch am Schluss unserer heutigen Ta-\n",
		"gesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\n",
		"destages auf Mittwoch, den 7. Mai 2014, 13 Uhr, ein.\n",
		"Die Sitzung ist geschlossen. Ich wünsche Ihnen eine \n",
		"schöne Osterpause und ein gutes Wiedersehen.\n",
		"(Schluss: 13.11 Uhr)\n"
	]
]