[
	[
		"Dr. Silke Launert\n",
		"grundsätzliche  Höchstfrist  beläuft  sich  auf  60  Tage  bei \nIndividualvereinbarungen. Ich sehe nicht das von Herrn \nPitterle und Frau Keul angesprochene Problem, dass sich \ndadurch die Zahlungsmoral verschlechtert.\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]: Arbeiten  Sie  sich  an  der  Opposi-\ntion ab!)\n",
		"Ganz  im  Gegenteil: Wenn  ich  eine  Höchstfrist  für Ver-\neinbarungen festlege, dann begrenze ich doch etwas. Am \nGesetz  selbst  ändert  sich  doch  nichts.  Es  gilt  nach  wie \nvor § 271 BGB. Diejenigen, die schon zuvor eine Indivi-\ndualvereinbarung getroffen haben, treffen sie auch jetzt. \nDiejenigen, die zuvor keine getroffen haben, treffen sie \nauch jetzt nicht.\n",
		"Es  gibt  eine  erhebliche  Begrenzung  im  Bereich  der \nformularmäßigen  Vereinbarung  im  AGB-Bereich,  und \nzwar zu Recht, weil dort in besonderem Maße das Über- \nund  Unterordnungsverhältnis  zum  Ausdruck  kommt. \nAus der Praxis kann ich Ihnen sagen: Kein Mensch liest \ndas. Da hier ein besonderer Schutz erforderlich ist, legen \nwir eine grundsätzliche Höchstfrist von 30 Tagen fest.\n",
		"Man hat sich Zeit genommen, die Interessen abgewo-\ngen und eine praxistaugliche Lösung gefunden, die letzt-\nlich allen Seiten gerecht wird. Diese Höchstfristen – es \nhandelt  sich  nicht  um  eine  Festschreibung  von  Fristen, \nsondern  um  eine  Begrenzung  bei  Vereinbarungen  –  er-\nmöglichen eine Orientierung für die Rechtsprechung und \nhelfen  kleinen  Unternehmen,  ohne  Rechtsbeistand  auf \nZahlungsverzug  bzw.  die  Situation,  dass  der  Schuldner \nnicht  zahlt,  schneller  zu  reagieren.  Man  braucht  nicht \nviel  Geld  für  einen Anwalt  auszugeben;  denn  was  eine \nFrist  von  30  Tagen  bedeutet,  versteht  eigentlich  jeder \nUnternehmer.\n",
		"Ich  freue  mich  auch  über  die  Begrenzung  bei  der \nÜberprüfungs-  und  Abnahmefrist.  Im  AGB-Bereich \nliegt sie meistens bei 15 Tagen.\n",
		"Ebenso  freue  ich  mich  über  die  nun  geltende  Pau-\nschale,  auch  wenn  sie  manchem  lächerlich  erscheinen \nmag. Aber bislang muss jeder Schaden konkret nachge-\nwiesen werden, um einen Schadenersatzanspruch – die-\nser  Schutz  existiert  ja  schon  jetzt  –  geltend  machen  zu \nkönnen.  Ich  finde  eine  Pauschale  von  40 Euro  praxis-\ntauglich.  Wir  haben  das  in  vielen  anderen  Bereichen \nauch,  zum  Beispiel  bei  unserer  Aufwandspauschale. \nMan muss nicht alles im Detail nachweisen, sondern es \ngibt eine Pauschale von 40 Euro. Das mag manchen ein \nbisschen disziplinieren und führt zu einer Erleichterung. \nIch hoffe, dass sich dadurch auch einige Gerichtsverfah-\nren erübrigen. Es ist wirklich unglaublich, wegen welch \nkleiner Beträge solche Verfahren oft geführt werden.\n",
		"Der vorletzte Punkt, den ich ansprechen möchte, sind \ndie Verzugszinsen.  Ich  glaube,  es  wurde  noch  nicht  er-\nwähnt,  dass  wir  den  Verzugszins  von  8  auf  9 Prozent-\n",
		"",
		"punkte über dem Basiszinssatz erhöhen. Außerdem wird \nes  in  Zukunft  nicht  mehr  möglich  sein,  den  gesetzlich \nfestgeschriebenen  Verzugszins  auszuschließen.  Das  ist \ntoll. Das ist etwas Gutes für den Mittelstand.\n",
		"",
		"Zum Thema Verbandsklage. Frau Keul, ich weiß gar \nnicht, warum Sie das schlecht finden, wenn Sie doch für \nden kleinen Unternehmer sind.\n",
		"(Dr. Konstantin  von  Notz  [BÜNDNIS 90/DIE \nGRÜNEN]:  Dann  müssen  Sie  genauer  zuhö-\nren!)\n",
		"Für  den  kleinen  Unternehmer  ist  es  doch  gut,  wenn  er \nselbst keinen Prozess gegen einen großen, starken Kon-\nzern  führen  muss,  sondern  die  Möglichkeit  hat,  das  zu \nverlagern.  Dadurch  spart  er  Geld  und  Zeit.  Außerdem \nzerstört  er  so  vielleicht  nicht  seine  Geschäftsbeziehung \nzu dem großen, marktmächtigen Unternehmer.\n",
		"Ich  freue  mich,  dass  wir  das  endlich  machen.  Ich \nwünsche  mir,  dass  wir  das  möglichst  schnell  durchset-\nzen, und zwar ohne viel Parteipolemik und ohne die Su-\nche nach nicht so ganz perfekten Formulierungen. Las-\nsen  Sie  uns  das  Thema  anpacken  und  die  Sache \ndurchziehen. Das ist echte Mittelstandspolitik.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsidentin Edelgard Bulmahn:\nSehr  geehrte  Damen  und  Herren,  ich  schließe  die \n",
		"Aussprache.\n",
		"Interfraktionell wird die Überweisung des Gesetzent-\nwurfs  auf  Drucksache 18/1309  an  die  in  der  Tagesord-\nnung  aufgeführten  Ausschüsse  vorgeschlagen.  Gibt  es \nanderweitige Vorschläge? – Das ist nicht der Fall. Dann \nist diese Überweisung so beschlossen.\n",
		"Ich  bitte  Sie,  noch  einen Augenblick  zu  warten. Wir \nmüssen  noch  eine  andere  wichtige  Handlung  vorneh-\nmen. Um auch der Form Genüge zu tun, müssen wir die \nÜberweisung des Gesetzentwurfs eines Ersten Gesetzes \nzur  Änderung  des  Gesetzes  zur  Zahlbarmachung  von \nRenten  aus  Beschäftigungen  in  einem  Ghetto  beschlie-\nßen. Hier wird die Überweisung des Gesetzentwurfs auf \nDrucksache 18/1308 an die in der Tagesordnung aufge-\nführten Ausschüsse  vorgeschlagen.  Gibt  es  dazu  ander-\nweitige  Vorschläge?  –  Das  ist  nicht  der  Fall.  Dann  ist \nauch diese Überweisung so beschlossen.\n",
		"Damit  sind  wir  am  Schluss  unserer  heutigen  Tages-\n",
		"ordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\n",
		"destages auf Mittwoch, den 21. Mai 2014, 13 Uhr, ein.\n",
		"Die  Sitzung  ist  geschlossen.  Ich  wünsche  Ihnen  ein \n",
		"schönes Wochenende.\n",
		"(Schluss: 14.57 Uhr)\n"
	]
]