[
	[
		"Arnold Vaatz\n",
		"Das hatte die Konsequenz, dass die sonst üblichen Ant-\nworten,  die  da  lauteten:  „Auf  Provokationen  antworten \nwir hier gar nicht“, sofort zu Tumulten führten.\n",
		"(Heiterkeit  bei  Abgeordneten  der  CDU/CSU, \nder  SPD  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"In  der  Evangelischen Akademie  in  Meißen  hatte  der \ndamalige  Präses  der  Landessynode,  Herr  Domsch,  ge-\nsagt, er hätte sich beim Rat des Kreises erkundigt: Es sei \ndiesmal  möglich,  die  Wahlen  zu  kontrollieren  und  bei \nder Auszählung zugegen zu sein. Wir wussten natürlich \n– alte sozialistische Regel –: Es kommt nicht darauf an, \nwer wählt, es kommt darauf an, wer zählt, nicht wahr?\n",
		"(Heiterkeit  bei  Abgeordneten  der  CDU/CSU, \nder  SPD  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"Aus diesem Grund haben wir uns in Dresden aufgemacht \nund  mit  vielen  Gruppen  –  Herr  Hahn  hat  das  eben  aus \nBerlin berichtet – die Wahl überwacht. Wir haben festge-\nstellt: Das Ergebnis beträgt ungefähr 80 bis 85 Prozent. – \nWir haben dann auf die Verkündung der Ergebnisse ge-\nwartet.  Der  sich  daraus  ergebende  Befund  ist  schon \nmehrfach erläutert worden.\n",
		"Was kam dann? Sie wissen es: Das war eine kalte Du-\nsche für den politischen Optimismus. Die Menschen ha-\nben sich überlegt: „Jetzt oder nie!“ und sind in Scharen \nnach  Ungarn  abgewandert.  Es  kam  zu  einer  Ausreise-\nwelle  und  schließlich  zu  dem,  was  wir  die  sogenannte \nWende\n",
		"(Monika  Lazar  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Nein, Wende eben nicht! Friedliche Re-\nvolution!)\n",
		"oder die Vorgeschichte der deutschen Einheit nennen.\n",
		"Nun  ist  es  richtig,  Herr  Tiefensee:  Helmut  Kohl  hat \ndie Mauer nicht zu Fall gebracht. Aber als sie dann weg \nwar, hat er ganz wesentlich die Voraussetzungen für die \nWiedervereinigung geschaffen.\n",
		"(Wolfgang Tiefensee [SPD]: Das machen wir \nim nächsten Jahr!)\n",
		"",
		"",
		"– Nein, nein, das müssen Sie sich schon anhören.\n",
		"",
		"(Wolfgang Tiefensee [SPD]: Das machen wir \n2015!)\n",
		"–  Lassen  Sie  mich  mal  ausreden!  Frau  Präsidentin,  der \nHerr unterbricht mich die ganze Zeit, das ist unglaublich.\n",
		"Vizepräsidentin Ulla Schmidt:\nSolange das nicht zu lange wird, Herr Kollege.\n",
		"Arnold Vaatz (CDU/CSU):\nJa, ja. – Er hat die Voraussetzung dafür geschaffen – \nganz anders, als das der damalige SPD-Mann Lafontaine \nvorgeschlagen  hat  –,  dass  es  tatsächlich  einen Weg  zur \nWiedervereinigung Deutschlands in Frieden und Freiheit \nund zur Wiedervereinigung Europas gegeben hat.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Er  hat  die  Selbstbestimmung  der  Länder  im  Verhältnis \nzwischen Deutschland und Russland zum Thema seiner \nPolitik gemacht. Ohne das hätte es keine europäische Er-\nweiterung gegeben. Das ist die wirkliche Großtat, für die \nwir den Grundstein gelegt haben. \n",
		"Ich  danke  Ihnen,  Frau  Präsidentin,  dass  Sie  mir  ein \n",
		"paar Sekunden Redezeit mehr gegeben haben.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen  Dank.  –  Ich  konnte  jetzt  so  großzügig  sein, \n",
		"weil Sie der letzte Redner heute waren.\n",
		"Ich schließe die Aussprache.\n",
		"Wir sind am Schluss unserer heutigen Tagesordnung \n",
		"angekommen.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  8.  Mai  2014, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 18.25 Uhr)\n"
	]
]