[
	[
		"Michael Frieser\n",
		"dem Willen geeint sind, wirklich gemeinsam zu handeln \nund uns vorbehaltlos an die Arbeit zu machen. Wenn al-\nlerdings jedes Ausschussmitglied mit einer vorgefassten \nMeinung in die Arbeit hineingeht, dann wird es schwer \nsein, dafür zu sorgen, dass dieses Instrument seinen ei-\ngentlichen, im Grundgesetz verankerten Sinn erfüllt.\n",
		"Erkenntnisse zu gewinnen, ist der eine Teil der Arbeit \neines  solchen  Untersuchungsausschusses.  Der  –  wich-\ntige – andere Teil ist, den sich aus der Arbeit des Unter-\nsuchungsausschusses  entwickelnden  Änderungsbedarf \nfestzustellen; ich bin allen Kollegen dankbar, die hierzu \nbeitragen. Nachfragen sind gut und sinnvoll; aber sie ha-\nben immer nur dann einen Zweck, wenn man mit der Er-\nkenntnis,  die  man  aus  diesen  Fragen  gewinnt,  als  poli-\ntisch  denkender  und  handelnder  Mensch  auch  etwas \nanfangen kann.\n",
		"Da  stellt  sich  schon  die  Frage:  Wie  konnte  es  sein, \ndass  die  zu  betrachtenden  zeitlichen Abläufe  –  sie  rei-\nchen bis hinunter nach Niedersachsen – so lange gedau-\nert  haben?  Vielleicht  können  sogar  entscheidendere \nFragen  wie  die  nach  Zuständigkeiten,  nach  Verfah-\nrensabläufen bis hin zu solchen nach materiellem Recht \nbehandelt werden. Die Kollegen haben es angeführt: Es \nkann nicht sein, dass in diesem Land Bilder nackter Kin-\nder eine Handelsware sind. Wenn wir aufgrund der der-\nzeitigen  Situation  gemeinschaftlich  zu  einer  Änderung \nim materiellen Strafrecht kommen, dann hat dieser Aus-\nschuss seinen Sinn.\n",
		"(Beifall bei der CDU/CSU und der SPD sowie \ndes Abg. Frank Tempel [DIE LINKE])\n",
		"Gerade  was  die  Bekämpfung  der  Kinderpornografie \nangeht,  wird  sich  mit  und  nach  diesem Ausschuss  zei-\ngen, ob dieser Staat im Bereich des damit verbundenen \nstrafrechtlichen  Verhaltens  schlagkräftig  ist  und  am \nEnde auch wirklich wehrhaft sein kann. Wenn wir dazu \nbeitragen  können,  dann  wird  unsere  Mitwirkung  als \nsinnvoll erachtet werden können. Herzlichen Dank den-\njenigen, die das Ganze vorbereitet haben! Ich freue mich \nschon auf die Zusammenarbeit.\n",
		"Eines will ich noch sagen: Mit uns wird es kein „Gril-\nlen“ von Mitarbeitern einer Behörde geben. Es geht um \nMenschen,  die  Übermenschliches  leisten  müssen,  um \nMenschen, die ihr ganzes Arbeitsleben mit einer solchen \nMaterie  verbringen  und  die  sich  oftmals  mit  einer  sehr \ngroßen Masse an Informationen, die sie mittlerweile ins-\nbesondere  aus  dem  Ausland  erreichen,  beschäftigen \nmüssen.  Insofern  bitte  ich  um  Zurückhaltung,  was  die \nBehandlung  der  Mitarbeiter  von  Behörden  betrifft.  Das \nsoll den Aufklärungsbedarf aber sicherlich nicht schmä-\nlern.\n",
		"",
		"",
		"Es muss nur klar sein – diese Bitte formuliere ich am \nEnde meiner Rede –, dass man die gewonnenen Erkennt-\nnisse auch wirklich in sein Handeln einfließen lässt und \ndass  man  nicht  an  diesen  Erkenntnissen  vorbei  an Ver-\nschwörungstheorien festhält, getreu der Devise: Wo viel \nRauch  ist,  muss  irgendwo  auch  ein  Feuer  sein,  auch \nwenn der Rauch aus dem etwas heißen Dampf entsteht, \nden man selber vorher produziert hat. – Ich glaube, die-\nser Ausschuss kann das wirklich leisten.\n",
		"",
		"Auch  wenn  dort  kein  schönes  Thema,  dessen  Aus-\ngangspunkt ein ehemaliger Kollege ist, behandelt wird, \nfreue  ich  mich  auf  die  Zusammenarbeit.  Ich  habe  Frau \nKollegin Högl gesagt, dass ich hoffe, dass sie ihre gelas-\nsene, sachlich fundierte Art über die wohl längere Phase, \nin der dieser Ausschuss arbeiten wird, nicht verliert. Ich \nhoffe, dass wir ihre Art für eine gedeihliche Zusammen-\narbeit nutzen können und dass wir am Ende sagen kön-\nnen: Dieses Parlament hat diese besondere und nicht all-\ntägliche  Herausforderung  angenommen,  und  wir  haben \nunseren Auftrag wirklich erfüllt.\n",
		"(Beifall bei der CDU/CSU und der SPD) \n",
		"Vizepräsident Peter Hintze:\nWir  kommen  zur  Beschlussempfehlung  des  Aus-\nschusses für Wahlprüfung, Immunität und Geschäftsord-\nnung  zu  dem  Antrag  der  Abgeordneten  Irene  Mihalic, \nDr. Konstantin  von  Notz,  Luise Amtsberg  und  weiterer \nAbgeordneter  auf  Einsetzung  eines  Untersuchungsaus-\nschusses.\n",
		"Der Ausschuss empfiehlt in seiner Beschlussempfeh-\nlung auf Drucksache 18/1948, den Antrag auf Drucksa-\nche 18/1475 in der Ausschussfassung anzunehmen. Wer \nstimmt  für  diese  Beschlussempfehlung?  –  Wer  stimmt \ndagegen? – Wer enthält sich? – Dann ist die Beschluss-\nempfehlung  mit  den  Stimmen  der  Fraktion  Die  Linke \nund der Fraktion Bündnis 90/Die Grünen bei Enthaltung \nder Fraktion der CDU/CSU und der SPD-Fraktion ange-\nnommen.  Damit  ist  der  2.  Untersuchungsausschuss  der \n18. Wahlperiode eingesetzt. Er wird sich um 18.30 Uhr \nkonstituieren.\n",
		"Wir sind am Schluss unserer heutigen Tagesordnung.\n",
		"Morgen um 9 Uhr findet hier im Plenarsaal eine Ge-\ndenkstunde aus Anlass des 100. Jahrestages des Beginns \ndes Ersten Weltkrieges statt.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  3.  Juli  2014, \n10.30 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 18.05 Uhr)\n"
	]
]