[
	[
		"Florian Hahn\n",
		"glaublich  anstrengend  –  das  war  leider  nicht  das  erste \nMal in dieser Woche –, dass ich froh bin, dass wir gleich \nin die Ferien gehen können.\n",
		"(Sevim Dağdelen [DIE LINKE]: Von mir aus \nkönnen Sie sofort gehen!)\n",
		"Meine Damen und Herren, wenn wir über die interna-\ntionalen Mandate sprechen, stellen wir naturgemäß den \ndeutschen  Beitrag  ganz  besonders  heraus.  Ich  möchte \naber heute mit Brasilien beginnen. Wenn man über Bra-\nsilien  redet  –  aktuell  denkt  man  hier  vor  allem  an  den \nFußball  und  die  kommende  Fußballweltmeisterschaft; \ndarüber hinaus fallen einem vielleicht noch andere Bra-\nsilienklischees ein –, vergisst man meistens, dass es um \nein aufstrebendes Schwellenland geht, das internationale \nVerantwortung übernimmt und sich im Rahmen der Ver-\neinten Nationen militärisch engagiert. Schon seit Anfang \n2011  führt  Brasilien  den  Flottenverband,  die  Maritime \nTask Force, im Rahmen von UNIFIL an. Dafür möchte \nich an dieser Stelle Brasilien ganz herzlich danken.\n",
		"(Beifall bei der CDU/CSU, der SPD und dem \nBÜNDNIS 90/DIE GRÜNEN)\n",
		"Daneben  sind  noch  viele  andere  Nationen  vor  der \nKüste  des  Libanon  beteiligt.  Insgesamt  haben  schon \n15  Nationen  die  Maritime  Task  Force  unterstützt.  Zur-\nzeit  sind  etwa  10 500  Soldatinnen  und  Soldaten  im \nUNIFIL-Einsatz,  davon  etwa  1 000  im  Flottenverband. \nDieser besteht aus drei Fregatten aus Brasilien, Indone-\nsien  und  Bangladesch  sowie  vier  Patrouillenbooten  aus \nBangladesch,  der  Türkei,  Griechenland  und  Deutsch-\nland. Hier ist das Schnellboot „Wiesel“ unterwegs.\n",
		"Die Operation UNIFIL dient als Friedensmission zum \neinen der Begleitung der Waffenruhe zwischen dem Li-\nbanon und Israel und zum anderen der Unterstützung der \nlibanesischen  Regierung  bei  der  Grenzsicherung.  Der \ndeutsche Beitrag dient im Schwerpunkt dem Ausbau der \nFähigkeiten der libanesischen Marine, Küste und Terri-\ntorialgewässer zu überwachen, damit sie sie irgendwann \neinmal  selbstständig  überwachen  kann.  Unsere  Beteili-\ngung soll bis zum 30. Juni 2015 mit einer unveränderten \nPersonalobergrenze  von  300 Soldatinnen  und  Soldaten \nfortgesetzt werden.\n",
		"UNIFIL war bislang erfolgreich. Die Mission ist aber \nnoch nicht abgeschlossen. Damit ein nachhaltiger Erfolg \nsichtbar  wird,  müssen  wir  das  Engagement  fortsetzen. \nAufbau  und  Training  der  libanesischen  Marine  sind \nwichtig,  damit  der  Libanon  seine  Sicherheitsaufgaben \nkünftig  eigenverantwortlich  wahrnehmen  kann.  Hierbei \nwurden erste Erfolge erzielt.\n",
		"Hervorzuheben ist, dass Israel ebenso wie die libane-\nsische Regierung und die Vereinten Nationen weiterhin \ngrößten Wert auf eine deutsche Beteiligung am UNIFIL-\nFlottenverband legen. UNIFIL wird auch als Forum für \nVertrauensbildung  und  Austausch  zwischen  Israel  und \nLibanon genutzt.\n",
		"",
		"Die Beteiligung am Flottenverband ist – wie bei prak-\ntisch allen unseren Mandaten – nur ein Teil eines umfas-\nsenderen Engagements für den Libanon und die gesamte \nRegion.  Deutschland  hilft  dem  Libanon  bei  der  Durch-\nführung  des  nationalen  Dialogs,  beim  Hariri-Tribunal, \nbei  der  Verbesserung  der  Flüchtlingssituation,  bei  der \nGrenzsicherung,  beim  Wiederaufbau  der  Wasser-  und \nAbwasserinfrastruktur sowie bei der Berufsausbildung.\n",
		"",
		"Der deutsche Beitrag im Rahmen von UNIFIL ist ein \nwichtiges Element im Hilfskonzept für den Libanon und \ndie  Region.  Für  mich  ist  er  durch  den  klar  greifbaren \nNutzen,  die  erkennbaren  Fortschritte  bei  der  libanesi-\nschen  Marine,  ein  besonders  überzeugender  Beitrag. \nWie  bei  vielen  anderen  Einsätzen  zeigt  sich  auch  hier, \nwie viel man mit einem konsequenten und durchdachten \nEinsatz bewegen kann. Dies wird auch auf libanesischer \nSeite anerkannt. Gerade in dieser zerrissenen Region, in \ndiesem  Land  am Abgrund,  ist  dieses  enge  Zusammen-\nwirken ein kleines, ermutigendes Signal.\n",
		"Hier  ist  in  den  Jahren  seit  2006  nicht  nur  eine  pro-\nfessionelle  Beziehung  vertieft  worden,  sondern  auch \nFreundschaft  gewachsen.  Im  letzten  November  pflanz-\nten deutsche und libanesische Soldaten im Marinestütz-\npunkt  Beirut  eine  deutsche  Steineiche  als  Geschenk  an \ndie  libanesische  Marine.  Der  deutsche  UNIFIL-Kon-\ntingentführer  merkte  an:  „Wir  pflanzen  einen  jungen \nBaum, der so groß und stark werden soll wie die Freund-\nschaft zwischen unseren Marinen“. Die Tafel neben dem \nBaum  trägt  die  Inschrift:  „Wo  Freunde  sind,  da  ist \nReichtum“.\n",
		"Ich wünsche Ihnen allen schöne Pfingstferien.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Vizepräsidentin Claudia Roth:\nVielen Dank, Herr Kollege Hahn.\n",
		"Ich schließe die Aussprache.\n",
		"Interfraktionell  wird  Überweisung  der  Vorlage  auf \nDrucksache 18/1417 an die in der Tagesordnung aufge-\nführten Ausschüsse  vorgeschlagen.  Sind  Sie  damit  ein-\nverstanden? – Ja. Dann ist die Überweisung so beschlos-\nsen.\n",
		"Wir sind am Schluss unserer heutigen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\n",
		"destages auf Dienstag, den 24. Juni 2014, 10 Uhr, ein.\n",
		"Ich wünsche Ihnen, meine Kolleginnen und Kollegen, \naber auch unseren Gästen und den Mitarbeitern des Hau-\nses ruhige, friedliche und schöne Pfingsttage. Wer daran \nglaubt:  Hoffentlich  schickt  uns  der  Heilige  Geist  ziem-\nlich  viel  Erleuchtung.  Schöne  Pfingsten  und  bis  zum \nnächsten Mal!\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 15.23 Uhr)\n"
	]
]