[
	[
		"Helmut Heiderich\n",
		"nissen: Auch  in  späteren  Schuljahren  haben  die  Kinder \naus dieser Betreuung in der Grundschule etwas fürs Le-\nben mitgenommen und stehen in Fragen der Gesundheit \ndeutlich besser da als andere Kinder.\n",
		"Aber  ich  wundere  mich  etwas,  wenn  ich  dann  lese \n–  Zitat  –:  Nach  wie  vor  wollen  mehr  Schulen  mitma-\nchen,  als  finanzierbar  ist.  Mit  weiteren  Finanzmitteln \nkönnten wir noch deutlich mehr Schulen in Deutschland \neinbeziehen.  –  Meine  sehr  verehrten  Kolleginnen  und \nKollegen,  wenn  ich  dann  auf  Rückfrage  höre,  dass  es \nhier  –  bei  einem  Haushalt  von  12,1 Milliarden  Euro  – \num einen Betrag von 220 000 Euro geht, muss ich sagen: \nIch glaube, dass wir in der Fachdebatte und in der Haus-\nhaltsdebatte der nächsten Wochen und Monate an diesen \nbeiden  Stellen  noch  einmal  ansetzen  und  dies  positiv \nweiterentwickeln sollten, damit wir mehr Schulen, mehr \nSchüler  und  mehr  Projekte  bedienen  können.  Denn \nMinister Gröhe hat vollkommen recht: Wenn wir in der \nSchule ansetzen, haben Präventionsmaßnahmen die bes-\nten Effekte.\n",
		"(Dr. Gesine Lötzsch [DIE LINKE]: Eine klei-\nnere  Summe  ist  manchmal  schwerer  zu  krie-\ngen als eine große!)\n",
		"– Deswegen sollten wir uns gemeinsam bemühen, Frau \nKollegin,  und  ich  bin  sicher,  dass  wir  das  gemeinsam \nhinbekommen.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Lassen  Sie  mich  noch  einen  zweiten  Punkt  kurz  an-\nsprechen. Wir sagen immer: Alle sollen den gleichen Zu-\ngang zum Gesundheitssystem haben. – Der wesentliche \nZugang – da sind wir uns auch einig – ist der Hausarzt, \nist das Hausarztsystem. Da gab es nun in der letzten Wo-\nche  zwei  Presseveröffentlichungen,  aus  denen  ich  hier \nzitieren möchte. Die eine betrifft eine Studie – die Fach-\nleute  kennen  sie  –,  die  gemeinsam  mit  der  Universität \nTrier  durchgeführt  worden  ist.  Der  Artikel  trägt  die \nÜberschrift „Deutschland droht der große Hausarztman-\ngel“. Dort heißt es:\n",
		"Gegenwärtig  sind  noch  40  Prozent  aller  niederge-\nlassenen  Ärzte  Allgemeinmediziner.  Doch  nur  elf \nProzent aller Mediziner entscheiden sich, Facharzt \nfür Allgemeinmedizin zu werden.\n",
		"Wenn man das so weiterrechnet, kommt man tatsächlich \nzu  dem  Ergebnis,  das  die  Welt  hier  als  Überschrift  ge-\nwählt hat.\n",
		"Es gibt dann, auch aus der letzten Woche, vom 4. Sep-\ntember, eine weitere Veröffentlichung, vom Verband der \nErsatzkassen, wo er sagt: Trotz all der Maßnahmen, die \nwir gemeinsam schon gemacht haben, um das Hausarzt-\n",
		"",
		"Berichtigung\n",
		"48.  Sitzung,  Seite  4447  B,  Anlage  1:  Der  Name \n„Flosbach, Klaus-Peter CDU/CSU“ ist aus der Liste der \nentschuldigten Abgeordneten für den 01.09.2014 zu strei-\nchen.\n",
		"system zu verbessern, sind wir dort noch nicht wesentlich \nvorangekommen. – Ich will auch hier zwei Beispiele nen-\nnen: Auf der einen Seite würden momentan etwa 750 Haus-\närzte  fehlen,  auf  der  anderen  Seite  seien  5 500  –  sie \nnennen das hier „überzählige“ – Hausärzte in den Über-\nversorgungsgebieten  vorhanden.  Auch  hier  müsse  ein \nbesserer Ausgleich geschaffen werden.\n",
		"",
		"Dann kommt er noch auf die von uns geschaffene Mög-\nlichkeit des freiwilligen Aufkaufs überflüssiger Arztsitze \nzu  sprechen.  Hierzu  wird  zitiert,  das  sei  in  drei  Jahren \nnur ein einziges Mal passiert.\n",
		"Wenn  das  wirklich  so  sein  sollte,  dann  müssen  wir \nuns  hier  gemeinsam  bemühen,  mit  dem  Versorgungs-\nstrukturgesetz II, das Minister Gröhe ja schon angekün-\ndigt hat, an dieser Stelle noch etwas mehr nachzuarbei-\nten.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Meine sehr verehrten Kolleginnen und Kollegen, ich \nwill  noch  darauf  verweisen,  dass  wir  im  Koalitionsver-\ntrag gemeinsam einen Masterplan Medizinstudium 2020 \nverankert  haben.  Dieser  Masterplan  soll  dafür  sorgen, \ndass bis 2020 ein Ausgleich zwischen den unterversorg-\nten und den überversorgten Gebieten stattgefunden hat. \nDa ich davon ausgehe, dass ein Medizinstudium mindes-\ntens  fünf  Jahre  dauert,  müssen  wir  mit  dem  Haushalt \n2015  die  Grundlagen  dafür  legen,  dass  wir  2020  dort \nbesser dastehen, als das hier vom vdek und von der Stu-\ndie prognostiziert wird. Darum bitte ich Sie in den Bera-\ntungen des Haushaltes.\n",
		"Verehrte  Kolleginnen  und  Kollegen,  Herr  Minister, \n",
		"vielen Dank fürs Zuhören.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Liebe Kolleginnen und Kollegen, da \nder  Kollege  Heiderich  der  letzte  Redner  zum  Einzel-\nplan 15 war, sind wir am Schluss der heutigen Tagesord-\nnung angekommen.\n",
		"Morgen findet hier im Plenarsaal um 9 Uhr eine Ge-\ndenkstunde  aus Anlass  des  75. Jahrestages  des  Beginns \ndes Zweiten Weltkrieges statt.\n",
		"Die  nächste  Sitzung  des  Deutschen  Bundestages  be-\nrufe ich auf morgen, Mittwoch, den 10. September 2014, \n10.30 Uhr, ein.\n",
		"Die Sitzung ist geschlossen. Ich wünsche Ihnen allen \n",
		"einen schönen Abend.\n",
		"(Schluss: 18.01 Uhr)\n"
	]
]