[
	[
		"Volkmar Klein\n",
		"Schon  im  Monterrey-Consensus  2002  ist  das  Stich-\nwort  „Mobilisierung  nationaler  finanzieller  Ressour-\ncen“, also die Stärkung der Steuerkraft im eigenen Land, \nals ganz wichtiger Punkt festgehalten worden. Das heißt, \nwir  müssen  dafür  sorgen,  dass  es  mehr  Jobs  und  mehr \nSteuerzahler  in  den  entsprechenden  Ländern  gibt,  die \ndann einerseits die Infrastruktur und das Gesundheitswe-\nsen  finanzieren,  auf  der  anderen  Seite  aber  auch  in  der \nBürgergesellschaft dieses Landes eine starke Stimme ha-\nben.  Wenn  jemand  selber  Steuern  zahlt,  dann  fragt  er \ndoch seine Regierung, was sie mit dem Geld macht, an-\nders  als  jemand  ohne  eigene  Beiträge.  Deswegen  ist  es \nnicht  nur  für  die  wirtschaftliche  Entwicklung  wichtig, \nJobs  und  somit  auch  Steuerzahler  zu  schaffen,  sondern \nauch  für  die  gesellschaftliche  Entwicklung.  Das  ist \nNachhaltigkeit.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Nachhaltigkeit  muss  dann  auch  für  uns  gelten.  Des-\nwegen  ist  dieser  Haushalt  ein  ganz  großer  Meilenstein. \nDer erste Haushalt ohne Schulden – das wurde hier und \nda  en  passant  als  nicht  so  wichtig  abgetan  –  ist  kein \nSelbstzweck.  Es  geht  darum,  Stabilität  zu  schaffen  und \nso  die  Grundlage  von  nachhaltiger  Wirtschaftskraft  in \nDeutschland  zu  sichern.  Das  ist  wiederum  kein  Selbst-\nzweck, sondern das ist die notwendige Bedingung dafür, \ndass Deutschland weiterhin anderen helfen kann und da-\nbei  seine  Stärke  behält.  Deswegen  ist  es  wichtig,  dass \nwir einen ausgeglichenen Haushalt haben.\n",
		"(Beifall bei der CDU/CSU)\n",
		"",
		"Wir  haben  uns  im  Übrigen  zu  dieser  längerfristigen \nHilfe verpflichtet. Es ist nicht nur so, dass wir das wol-\nlen.  Unser  Haushaltsplan  mit  dem  jetzigen  Beschluss \nenthält  31 Milliarden  Euro  an  Verpflichtungsermächti-\ngungen, die wir alle bezahlen wollen. Das muss weiter-\nhin die Grundlage sein: Wir brauchen stabile, finanzielle \nVerhältnisse  in  Deutschland.  Dann  können  wir  auch  in \nZukunft  gegenüber  den  Ländern  des  Südens  Solidarität \nzeigen. Ich glaube, dass wir im Rahmen der Haushalts-\nberatungen  noch  ausreichend  Gelegenheit  haben  wer-\nden, Details dazu auszudiskutieren.\n",
		"",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Edelgard Bulmahn:\nLiebe  Kolleginnen  und  Kollegen,  weitere  Wortmel-\n",
		"dungen liegen mir zu diesem Einzelplan nicht vor.\n",
		"Wir  sind  damit  am  Schluss  der  heutigen  Tagesord-\n",
		"nung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  11.  September \n2014, 9 Uhr, ein.\n",
		"Damit ist die Sitzung geschlossen. Ich wünsche Ihnen \n",
		"einen schönen Abend.\n",
		"(Schluss: 20.59 Uhr)\n"
	]
]