[
	[
		"Niema Movassat\n",
		"Mein Dank und auch der Dank meiner Fraktion geht \nan alle, die vor Ort bereit sind, auch unter Einsatz ihres \nLebens zu helfen: den zivilen Helfern und auch den An-\ngehörigen der Bundeswehr, die bereit sind, dort zu hel-\nfen. Das ist doch völlig klar.\n",
		"Danke für die Aufmerksamkeit.\n",
		"(Beifall bei der LINKEN – Charles M. Huber \n[CDU/CSU]:  Afrika  hat  eine  geringere  Aver-\nsion gegen die Bundeswehr als die Linke!)\n",
		"Vizepräsidentin Claudia Roth:\nHerr  Stritzl,  wenn  Sie  mögen,  dann  können  Sie  ant-\n",
		"worten. Sie brauchen es aber nicht.\n",
		"(Alexander Ulrich [DIE LINKE]: Es stellt sich \ndie Frage, ob er zugehört hat!)\n",
		"Thomas Stritzl (CDU/CSU):\nHerr  Kollege,  ich  bedanke  mich  bei  Ihnen.  Ich  habe \nIhnen  zugehört,  aber  vielleicht  nutzen  Sie  einmal  die \nChance, ins Protokoll zu schauen, um zu sehen, was Sie \nwirklich gesagt haben.\n",
		"(Beifall bei der CDU/CSU – Niema Movassat \n[DIE LINKE]: Ich kenne meine Rede! Das ist \nder Unterschied!)\n",
		"– Lesen hilft.\n",
		"Erster Punkt. Es ging um die Frage, was unsere Sol-\ndaten dort leisten können. Das, was sie dort leisten kön-\nnen, hat die Bundesregierung umschrieben. Es hat ja kei-\nner gesagt, dass kein Sanitäter dorthin geht. Es gibt auch \nbei der Bundeswehr Ärzte. Sie insinuieren hier, Soldaten \ntäten etwas Schlechtes.\n",
		"(Niema  Movassat  [DIE  LINKE]:  Habe  ich \nüberhaupt  nicht  gesagt!  Ich  gebe  es  auf!  Ist \ngut!)\n",
		"Unsere Soldaten vor Ort sind bereit, etwas Gutes zu tun. \nDas sollten Sie anerkennen und nicht umdrehen. Das ist \nder entscheidende Punkt.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Zweiter  Punkt.  Wir  unterstützen  in  der  Tat  auch  die \nArbeit  der  Nichtregierungsorganisationen  wie  Ärzte \nohne  Grenzen.  Es  ist  kein  Geheimnis,  dass  diese  Bun-\ndesregierung vor Ort aktiv war, aktiv ist, aktiv sein wird \nund das ausbauen will; das weiß jeder.\n",
		"(Alexander Ulrich [DIE LINKE]: Zuhören \nwürde helfen bei Ihnen!)\n",
		"Ich glaube, es ist das richtige Vorgehen, dass das jetzt \nin einen Antrag gegossen wurde, über den wir heute dis-\n",
		"",
		"kutieren und zu gegebener Zeit abstimmen werden. Das \nParlament muss ja auch seine Meinung kundtun können. \nDas sollten wir heute tun. Leider haben Sie diese Chance \netwas verpasst.\n",
		"",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsidentin Claudia Roth:\nDamit schließe ich die Aussprache.\n",
		"Wir kommen jetzt zu den Entschließungsanträgen.\n",
		"Über  den  Entschließungsantrag  der  Fraktionen  der \nCDU/CSU  und  der  SPD  auf  Drucksache 18/2607  wird \nnicht  abgestimmt,  sondern  er  soll  zur  federführenden \nBeratung  an  den Ausschuss  für  wirtschaftliche  Zusam-\nmenarbeit und Entwicklung und zur Mitberatung an den \nAusschuss  für  die  Angelegenheiten  der  Europäischen \nUnion,  an  den Ausschuss  für  Gesundheit,  an  den Aus-\nschuss  für  Menschenrechte  und  Humanitäre  Hilfe,  an \nden Auswärtigen Ausschuss, an den Haushaltsausschuss, \nan  den  Verteidigungsausschuss  und  an  den  Innenaus-\nschuss  überwiesen  werden.  Sind  Sie  damit  einverstan-\nden? – Das ist der Fall. Dann ist die Überweisung so be-\nschlossen.\n",
		"Abstimmung  über  den  Entschließungsantrag  der \nFraktion  Die  Linke  auf  Drucksache 18/2608.  Wer \nstimmt  für  diesen  Entschließungsantrag?  –  Wer  stimmt \ndagegen?  –  Wer  enthält  sich?  –  Der  Entschließungsan-\ntrag ist abgelehnt bei Ablehnung der CDU/CSU- und der \nSPD-Fraktion,  Zustimmung  der  Linken  und  Enthaltung \nvon Bündnis 90/Die Grünen.\n",
		"Abstimmung über den Entschließungsantrag der Frak-\ntion  Bündnis  90/Die  Grünen  auf  Drucksache 18/2609. \nWer  stimmt  für  diesen  Entschließungsantrag?  –  Wer \nstimmt  dagegen?  –  Wer  enthält  sich?  –  Der  Entschlie-\nßungsantrag  ist  abgelehnt  bei  Zustimmung  von  Bünd-\nnis 90/Die  Grünen,  Ablehnung  von  CDU/CSU-  und \nSPD-Fraktion und Enthaltung der Linken.\n",
		"Wir  sind  damit  am  Schluss  unserer  heutigen  Tages-\n",
		"ordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  ein  auf  morgen,  Donnerstag,  25. September \n2014, 9 Uhr.\n",
		"Die Sitzung ist geschlossen.\n",
		"Ich  wünsche  Ihnen  noch  einen  spannenden  weiteren \n",
		"Tag.\n",
		"(Schluss: 17.00 Uhr)\n"
	]
]