[
	[
		"Christian Hirte\n",
		"Die  chronische  Unterfinanzierung  des  EKF  zwingt \nuns  gleichwohl,  über  die  Ausgestaltung  dieses  Fonds \nnoch  einmal  ernsthaft  nachzudenken.  Wir  alle,  die  wir \nuns  mit  diesem  Thema  intensiver  beschäftigen,  sehen, \ndass wir erhebliche Probleme, insbesondere mit der Fi-\nnanzierung,  haben.  Dies  ist  ein  Thema,  dessen  wir \nHaushälter  uns  –  auch  aufgrund  von Anregungen  des \nBundesrechnungshofes  –  noch  einmal  intensiv  anneh-\nmen sollten.\n",
		"Lassen  Sie  mich  zu  einem  weiteren  Punkt  kommen. \nNeu im Haushalt ist ein Programm zur Klimaneutralisie-\nrung von Dienstreisen der Bundesregierung. Dafür sind \n2 Millionen  Euro  vorgesehen.  Damit  sollen  die  durch \nDienstfahrten und Flüge anfallenden Treibhausgasemis-\nsionen  ausgeglichen  werden.  Dazu  soll  quasi  mit  einer \nSpende zugunsten eines internationalen Klimaschutzpro-\njektes  in  Höhe  vergleichbarer  CO2-Zertifikate  das  ge-\nplagte Gewissen unserer Minister und unserer Staatsse-\nkretärsriege erleichtert werden.\n",
		"Ich  will  ehrlich  zugeben,  dass  ich  mit  diesem  Pro-\ngramm noch etwas Probleme habe. Das liegt zum einen \ndaran, dass dieses Programm anders als andere Themen \nim  Koalitionsvertrag  nicht  als  Maßnahme  vorgesehen \nist. Wir haben vorhin schon das Thema Rußpartikelfilter \nangesprochen.  Die  Klimaneutralisierung  von  Dienstrei-\nsen gehörte nicht dazu. Ich gebe auch ehrlich zu, dass ich \nnoch etwas überzeugt werden muss,\n",
		"(Dr. Matthias Miersch [SPD]: Das macht die \nKollegin Weisgerber schon!)\n",
		"wie wir mit diesem Thema insgesamt umgehen. Als Ab-\ngeordneter,  in  dessen  Wahlkreis  der  Luther-Stammort \nMöhra und die Wartburg bei Eisenach liegen, beschäftigt \nman  sich  gelegentlich  natürlich  mit  Martin  Luther  und \nmit dem, was um ihn herum damals geschah. Deswegen \nkommt  mir  eine  sogenannte  Klimaneutralisierung  ein \nkleines bisschen wie ein spätmittelalterlicher Ablasshan-\ndel vor,\n",
		"",
		"(Zustimmung der Abg. Eva Bulling-Schröter \n[DIE LINKE])\n",
		"",
		"mit dem kleinen Unterschied, dass\n",
		"(Dr. Matthias Miersch [SPD]: Luther noch \nnicht fliegen konnte!)\n",
		"der klimapolitische Sünder Bundesregierung seine Buße \neinem Dritten, nämlich dem Steuerzahler, überwälzt und \ndass damit möglicherweise nicht ganz der Punkt getrof-\nfen wird, um am Ende Vergebung zu erlangen.\n",
		"Ich würde also eher dafür plädieren, die Mittel für den \nnationalen  Klimaschutz  unangetastet  zu  lassen  und  zu \nschauen, wie wir mit dem Geld weiter vernünftig umge-\nhen.  Das  ist  vernünftig,  weil  Sie,  Frau  Ministerin \nHendricks, dann nicht Malaysia zur Kontrolle einer dort \nfinanzierten Biogasanlage besuchen müssten; stattdessen \nkönnten Sie in meinen Wahlkreis kommen.\n",
		"(Dr. Matthias  Miersch  [SPD]:  Da  kommt  sie \nauch  so  hin!  –  Eva  Bulling-Schröter  [DIE \nLINKE]: Mit Bodo Ramelow!)\n",
		"Das  wäre  viel  klimafreundlicher.  Sie  könnten  sich  dort \nzum  Beispiel  darüber  informieren,  wie  sich  ein  Rotmi-\nlanprojekt entwickelt. Ich glaube, das wäre für alle Be-\nteiligten  angenehmer.  Für  mich  wäre  es  das  auf  jeden \nFall.\n",
		"Vielen Dank für Ihre Aufmerksamkeit.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsident Johannes Singhammer:\nMit diesen theologischen Bemerkungen sind wir zum \n",
		"Schluss unserer heutigen Tagesordnung gelangt.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages auf morgen, Freitag, den 12. September 2014, \n9 Uhr, ein.\n",
		"Ich schließe hiermit die Sitzung.\n",
		"(Schluss: 20.34 Uhr)\n"
	]
]