[
	[
		"Ingbert Liebing\n",
		"netes Instrument, um darüber hinaus den Ausbau zu for-\ncieren. 50 Megabit pro Sekunde erreichen wir so nicht. \nDamit könnten wir vielleicht die letzten weißen Flecken \nbeseitigen. Das ist notwendig, aber bei weitem nicht aus-\nreichend. Wir wollen tatsächlich den Ausbau in der Flä-\nche forcieren, und das geht eben nicht mit dem Univer-\nsaldienst.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Weil  schon  viel  Grundsätzliches  gesagt  worden  ist, \nmöchte  ich  nur  noch  einen Aspekt  aus  unserem Antrag \naufgreifen.  Wir  sprechen  uns  in  dem Antrag  ausdrück-\nlich  dafür  aus,  möglichst  kosteneffizient  zu  arbeiten, \nauch  durch  Kooperationen  von  unterschiedlichen  Tele-\nkommunikationsunternehmen.  Angesichts  der  hohen \nKosten gerade beim Glasfaserausbau wollen wir verhin-\ndern, dass teure Doppelstrukturen aufgebaut werden. Ich \ngreife diesen Punkt auf, weil er in jüngster Zeit aufgrund \neiner Vielzahl von Entwicklungen in vielen Kommunen \nhochaktuell geworden ist.\n",
		"Wir haben am Montag im Unterausschuss Kommuna-\nles  genau  darüber  gesprochen.  Situation  ist,  dass  sich \nviele Kommunen auf den Weg in Richtung eines Glasfa-\nserausbaus  bis  zum  Anschluss  jedes  einzelnen  Hauses \ngemacht haben. Die Telekom, die sonst in diesen Regio-\nnen unterwegs gewesen ist, war zwar beteiligt, hat aber \ngesagt:  Für  uns  ist  das  in  diesen  ländlichen  Regionen \nwirtschaftlich nicht darstellbar. Das machen wir nicht.\n",
		"Daraufhin haben sich in der Region einige neue Ini-\ntiativen gebildet, oft genug auch mit kommunaler Betei-\nligung. Diese haben ein Konzept für einen Glasfaseraus-\nbau  entwickelt,  das  wirtschaftlich  darstellbar  ist.  Dann \nging  es  um  die Ausschreibung,  wer  diese  Infrastruktur \nanschließend  bedient,  wer  der  Dienstanbieter  ist. Auch \ndaran hat sich die Telekom entweder nicht beteiligt oder \nsie hat gesagt, dass sie das zu den gegebenen Bedingun-\ngen nicht macht. Sie war jedenfalls nicht präsent.\n",
		"Nachdem die Vorbereitungen getroffen wurden, dass \ndiese regionalen Gesellschaften Glasfaserkabel in jedes \nHaus legen können, sagt die Telekom jetzt: Aber an die-\nser  und  jener  Stelle  gehen  wir  nun  doch  mit  eigenen \nGlasfaserkabeln hinein. – Und das geschieht teilweise zu \neinem Zeitpunkt, wo die anderen schon ihre Aufträge er-\nteilt  haben. Aber  die Telekom  will  es  nur  dort  machen, \nwo  es  sich  wirtschaftlich  rechnet.  Die  Fläche  hingegen \nwird von ihr vernachlässigt.\n",
		"Das  ist  aus  Sicht  der  Telekom  betriebswirtschaftlich \nnachvollziehbar.  Da  hilft  auch  kein  Telekom-Bashing; \ndaran will ich mich nicht beteiligen. Ich beschreibe ein-\nfach die Situation. Denn durch diese Art Rosinenpicke-\nrei  wird  die  Gesamtfinanzierung  für  Flächenkonzepte \ngefährdet. Hier brauchen wir neue Ansätze für einen In-\nteressenausgleich. Das war bis vor kurzem kein Thema, \nweil  die  Telekom  konsequent  dabei  geblieben  ist,  dort \nnicht zu investieren. Jetzt tut sie es in vielen Fällen doch \nmit  der  Folge,  dass  teure  Glasfaserinfrastrukturen  in \nmanchen  Regionen  doppelt  aufgebaut  werden.  Dies  er-\ngibt keinen Sinn; das sagen wir auch ausdrücklich in un-\n",
		"",
		"serem Antrag. Damit müssen wir uns beschäftigen. Hier \nbrauchen wir einen neuen Interessenausgleich.\n",
		"",
		"(Beifall bei der CDU/CSU)\n",
		"Unser Antrag weist den Kommunen bei der Planung \neine wichtige Rolle zu. Dies funktioniert insbesondere in \nden ländlichen Räumen nur übergreifend: Viele Zweck-\nverbände haben sich gebildet. Hierfür ist es notwendig, \ndass  wir  diese  kommunale  Form  der  Zweckverbände \nstärken und unterstützen. Dazu haben wir uns im Koali-\ntionsvertrag  vorgenommen,  die  Umsatzsteuerproblema-\ntik zu lösen; denn es ergibt keinen Sinn, dass dann, wenn \nsich Kommunen zusammenschließen und Beiträge an ei-\nnen  Zweckverband  zum  Breitbandausbau  zahlen,  diese \nBeiträge anschließend mit 19 Prozent Umsatzsteuer be-\nlegt werden. Das müssen wir noch regeln, das haben wir \nuns vorgenommen.\n",
		"Dieser  Antrag  und  das,  was  wir  uns  vorgenommen \nhaben, sind ein klares Signal für einen forcierten Ausbau \ndes  Glasfasernetzes  und  des  technologieoffenen  Netzes \n–  auch  im  Rahmen  von  Funklösungen,  um  die  digitale \nSpaltung  Deutschlands  zu  verhindern  –  sowie  für  ein \nschnelles und flächendeckendes Internet in Deutschland. \nDafür bitten wir um Ihre Zustimmung.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeordne-\nten der SPD)\n",
		"Vizepräsidentin Claudia Roth:\nVielen Dank, Herr Kollege Liebing. – Ich schließe die \n",
		"Aussprache.\n",
		"Wir  kommen  zur  Beschlussempfehlung  des  Aus-\nschusses für Verkehr und digitale Infrastruktur zum An-\ntrag der Fraktionen der CDU/CSU und der SPD mit dem \nTitel „Moderne Netze für ein modernes Land – Schnel-\nles Internet für alle“. Der Ausschuss empfiehlt in seiner \nBeschlussempfehlung auf Drucksache 18/2778, den An-\ntrag der Fraktionen der CDU/CSU und SPD auf Druck-\nsache  18/1973  anzunehmen.  Wer  stimmt  für  diese  Be-\nschlussempfehlung?  –  Gegenprobe!  –  Enthaltungen?  – \nDie  Beschlussempfehlung  ist  mit  der  Zustimmung  von \nCDU/CSU und SPD bei Ablehnung von der Linken und \nBündnis 90/Die Grünen angenommen. Es gab keine Ent-\nhaltungen.\n",
		"Wir  sind  damit  am  Schluss  unserer  heutigen  Tages-\n",
		"ordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Freitag,  den  10.  Oktober  2014, \n9 Uhr, ein.\n",
		"Ich wünsche Ihnen und auch unseren Gästen oben auf \nder  Tribüne  einen  wunderschönen  Restabend  und  gute \nTräume. Bis morgen früh.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 20.46 Uhr) \n"
	]
]