[
	[
		"Dr. Konstantin von Notz\n",
		"den nicht unvorbereitet in die demnächst verpflichtend \nzu realisierenden Erhebungsanforderungen gehen, das \nerscheint nachvollziehbar.\n",
		"Vor diesem Hintergrund begrüßen wir die Ankündi-\ngung der Bundesregierung, diese Befragungen so weit \nwie  möglich  reduzieren  und  auch  insgesamt  weitere \nEntlastungen der Betroffenen bewirken zu wollen. Wir \nerwarten von den Statistikbehörden, dass sie das ihnen \nMögliche tun, um sicherzustellen, dass das Verfahren \ndes Mikrozensus nicht uferlos weiter aufgeblasen wird, \nweil  dies  am  Ende  womöglich  wieder  in  eine  grund-\nsätzliche Auseinandersetzung zumindest über den obli-\ngatorischen  Charakter  dieses  Verfahrens  münden \nkönnte.\n",
		"Lassen  Sie  mich  noch  zu  einem  Sonderpunkt  kom-\nmen, der zu unserer Linie der weiteren sachgerechten \nDurchführung von Mikrozensen steht. Wenn schon Mi-\nkrozensus, dann ohne selektive Brille:\n",
		"In der Antwort auf die Kleine Anfrage meiner Frak-\ntion  zum  Thema  „Regenbogenfamilien  in  Deutsch-\nland“ gab die Bundesregierung zu, dass sie nichts von \nder Lebensrealität von Regenbogenfamilien weiß. Ihre \neinzigen  Erkenntnisse  basieren  auf  Erhebungen  von \n2006 und können daher nicht ernsthaft als aktuell und \nausreichend bewertet werden.\n",
		"Mit der vorliegenden Novelle bekommt der Bundes-\ntag  nun  die  Chance,  die  immer  wachsende  Zahl  von \nRegenbogenfamilien  endlich  auch  in  der  Bevölke-\nrungsstatistik zu berücksichtigen. \n",
		"Bei  Begründungen  von  Lebenspartnerschaften  soll \ndeshalb  auch  die  Zahl  der  gemeinsamen  Kinder  der \nLebenspartnerinnen  bzw.  Lebenspartner  übermittelt \nwerden. Dies kann relevant sein, wenn Kinder vor der \n",
		"",
		"Begründung einer eingetragenen Lebenspartnerschaft \nim Ausland angenommen wurden.\n",
		"",
		"Auch bei Kindergeburten soll nicht nur die Angabe \nübermittelt werden, ob die Eltern des Kindes miteinan-\nder verheiratet sind, sondern auch, ob einer bzw. beide \nder  Eltern  in  einer  bzw.  zwei  Lebenspartnerschaften \nleben.\n",
		"Und  schließlich  sollen  Gerichte  nicht  nur  bei  ge-\nrichtlichen  Entscheidungen  über  Ehesachen  den  sta-\ntistischen Ämtern der Länder unter anderem die Zahl \nder lebenden gemeinschaftlichen minderjährigen Kin-\nder  übermitteln.  Auch  bei  Aufhebungen  von  Le-\nbenspartnerschaften soll das entsprechend geschehen.\n",
		"Nur so werden wir der familiären Realität gerecht \nund können zukünftig auch Familien, bei denen Kinder \nbei zwei gleichgeschlechtlichen Partnern leben, auf ei-\nner  fundierten  Basis  in  die  Familienpolitik  einbezie-\nhen.\n",
		"Vizepräsident Johannes Singhammer:\nInterfraktionell wird die Überweisung des Gesetzent-\nwurfs  auf  Drucksache 18/2141  an  die  in  der  Tagesord-\nnung aufgeführten Ausschüsse vorgeschlagen. – Weil es \ndazu keine anderweitigen Vorschläge gibt, ist die Über-\nweisung damit beschlossen.\n",
		"Damit  sind  wir  am  Schluss  unserer  heutigen  Tages-\nordnung.  Ich  danke  Ihnen  allen  recht  herzlich  für  die \nkonzentrierte Beratung in den vergangenen Stunden und \nwünsche Ihnen einen weiterhin angenehmen Abend und \nspäter eine gute Nacht.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages auf Freitag, den 26. September 2014, 9 Uhr, ein \nund schließe damit die Sitzung.\n",
		"(Schluss: 22.12 Uhr)\n"
	]
]