[
	[
		"Michaela Engelmeier\n",
		"(Beifall  bei  Abgeordneten  der  SPD  und  der \nCDU/CSU  –  Dr. Reinhard  Brandl  [CDU/\nCSU]: Auch dank der CDU/CSU-Fraktion!)\n",
		"– Entschuldigung, Sie waren natürlich auch daran betei-\nligt.\n",
		"Mit  der  Sportförderung  unterstützen  wir  die  Vielfalt \nunserer Gesellschaft und die Freude am Wettkampf. Wir \nstärken Integration und Inklusion und haben – hören Sie \ngut  zu!  –  die  Kürzungen  beim  Behindertensport  abge-\nwandt.\n",
		"(Norbert Barthle [CDU/CSU]: Auch dieses!)\n",
		"Im  Kampf  gegen  Doping  haben  wir  den  Bundeszu-\nschuss  für  die  Nationale Anti  Doping Agentur,  NADA, \nnochmals  deutlich  erhöht.  Die  Finanzierung  teilen  sich \nStaat und Sport übrigens zur Hälfte. Der Bund hat seinen \nBeitrag erfüllt, jetzt ist der organisierte Sport am Zuge. \nDurch  diese  kräftige  Finanzspritze  geben  wir  den  Weg \nfrei für die Vorbereitung von Olympia und der Paralym-\npics in Rio 2016. Das bedeutet: deutlich mehr Mittel für \ndie  olympischen  Sportverbände,  für  das  olympische \nTop-Team, die Trainerinnen und Trainer und das Perso-\nnal im Leistungssport sowie die Projektförderung der In-\nstitute IAT und FES. Wir finden: Gute Arbeit muss gut \nbezahlt werden.\n",
		"(Beifall  bei  Abgeordneten  der  SPD  und  der \nCDU/CSU  –  Norbert  Barthle  [CDU/CSU]: \nAuch das ist wahr! Jawohl!)\n",
		"Der Weg an die Weltspitze ist hart und das Ergebnis \nsorgfältiger  Vorbereitung:  vom  Nachwuchstraining  bis \nzum  Wettkampfhöhepunkt.  Der  Bundestag  leistet  nun \nseinen Teil, damit der autonome Sport die Sportlerinnen \nund Sportler angemessen fördern kann. Im Klartext: Wir \nhaben  geliefert,  der  Ball  liegt  nun  beim  organisierten \nSport.\n",
		"Ich appelliere an den Deutschen Olympischen Sport-\nbund:  Halten  Sie  Ihr  Wort,  und  setzen  Sie  mit  der  seit \nlangem überfälligen Reform der Spitzensportsystematik \nrichtige Akzente! Bündeln Sie unsere Steuergelder, ver-\nteilen Sie sie gerecht und nachhaltig! Lassen Sie intrans-\nparente  Verfahren  sein,  und  gestalten  Sie  die  Sportför-\n",
		"",
		"",
		"derung  offen  und  effektiv!  Nehmen  Sie  Kritik  und \nAnregungen  auf,  und  präsentieren  Sie  eine  schlagkräf-\ntige  Organisation  des  deutschen  Spitzensports!  –  Die \nAbstimmung  mit  dem  Parlament  ist  noch  ausbaufähig. \nIch lade Sie gerne zu weiteren Gesprächen in den Bun-\ndestag  ein.  Die  SPD  im  Bundestag  steht  jederzeit  zur \nVerfügung,  um  Rahmenbedingungen  für  einen  fairen \nund integren Sport mitzuentwickeln.\n",
		"",
		"Noch  kurz  ein  Wort  zum  Referentenentwurf  des \nneuen  Anti-Doping-Gesetzes.  Sie  können  sicher  sein \n–  und das ist eine Botschaft von mir –: Wir kämpfen für \neinen fairen und sauberen Sport, gegen Doping und Ma-\nnipulation.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der SPD sowie bei Abgeordneten \nder CDU/CSU)\n",
		"Vizepräsidentin Claudia Roth:\nVielen Dank, Frau Kollegin. – Als bekennender Fuß-\nballfan  sage  ich:  Es  würde  sich  anbieten,  den  Wissen-\nschaftlichen  Dienst  zu  befragen,  ob  es  tatsächlich  die \nSPD  war,  die  für  den  Erfolg  bei  der  Weltmeisterschaft \nzuständig war. Ich sehe Nicken bei Kollegen Grindel.\n",
		"(Heiterkeit bei Abgeordneten der SPD)\n",
		"Ich schließe die Aussprache.\n",
		"Wir  kommen  nun  zur Abstimmung  über  den  Einzel-\nplan 06  in  der Ausschussfassung.  Wer  stimmt  dafür?  – \nWer stimmt dagegen? – Wer enthält sich? – Der Einzel-\nplan 06  ist  angenommen  mit  den  Stimmen  von  CDU/\nCSU und SPD bei Ablehnung von Bündnis 90/Die Grü-\nnen und der Linken.\n",
		"Wir  sind  damit  am  Schluss  der  heutigen  Tagesord-\n",
		"nung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Mittwoch,  den  26. November \n2014, 9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen. Ich wünsche Ihnen einen \n",
		"schönen Abend.\n",
		"(Schluss: 17.25 Uhr)\n"
	]
]