[
	[
		"Tom Koenigs\n",
		"Der Antiziganismus ist in der Mehrheitsgesellschaft ver-\nwachsen,  nicht  bei  den  Sinti  und  Roma.  Dieser Antrag \nbefasst sich nur damit.\n",
		"(Stefan Rebmann [SPD]: Ich wüsste nicht, \ndass sie das Gegenteil behauptet hat!)\n",
		"Davor haben wir uns lange mit Antisemitismus befasst, \nund auch da gab es immer welche, die gesagt haben: Das \nist ja nicht so schlimm, ist ja nicht so viel; das gibt es gar \nnicht in dem Maße; es sind nur 24 Prozent.\n",
		"Aber dass es in der Mitte der Gesellschaft und nicht \nnur  am  rechten  Rand  Antiziganismus  gibt,  das  ist  der \nKern  des  Problems.  Diesen Antiziganismus  gibt  es  seit \nGenerationen.  Es  gibt  ihn  in  allen  Kulturen.  Zum  Bei-\nspiel  gibt  es  ihn  auch  in  der  Literatur.  Klaus-Michael \nBogdal  hat  das  in  einem  sehr  interessanten  Buch  mit \ndem treffenden Titel „Europa erfindet die Zigeuner: Eine \nGeschichte  von  Faszination  und  Verachtung“  beschrie-\nben. Diese Verachtung sehen wir.\n",
		"Faszination und Verachtung finden wir von Cervantes \nüber Heine bis hin zu García Lorca und zur Volkslieder-\nkunst,  „Zigeunerjunge“  oder  was  auch  immer.  Damit \nmüssen wir uns befassen; auch Wissenschaftler müssen \ndas  machen.  Das  will  der  Antrag.  Der  Antiziganismus \nhat  Geschichte,  auch  eine  ganz  spezielle  deutsche  Ge-\nschichte.  Es  handelt  sich  nicht  nur,  wie  Herr  Fabritius \ngesagt hat, um irgendeine gruppenbezogene Menschen-\nfeindlichkeit. Es ist auch Rassismus, aber ein ganz spe-\nzifischer, auf eine ganz spezifische Gruppe konzentriert. \nDie  Mitglieder  dieser  Gruppe,  so  unterschiedlich  sie \nauch sind – Sinti, Roma, Zigeuner, Aschkali, Egyptians, \nGypsies,  Gitanos  –,  haben  eines  gemeinsam:  Sie  sind \nOpfer  dieses Antiziganismus.  Fragen  Sie  sie  doch  ein-\nmal! Sie alle haben das erlebt; jeder Einzelne hat es er-\nlebt.\n",
		"In der Mehrheitsgesellschaft heißt es dann: Ich habe \nja  nichts  gegen  Zigeuner,  aber  bei  uns  im  Frankfurter \nStadtzentrum wollen wir sie doch nicht haben. – Die Ur-\nsache für die Diskriminierung der Sinti und Roma liegt \nbei uns, nicht bei den Sinti und Roma.\n",
		"",
		"(Beifall  beim  BÜNDNIS 90/DIE  GRÜNEN \nund bei der LINKEN sowie bei Abgeordneten \nder CDU/CSU)\n",
		"",
		"Damit  müssen  wir  uns  befassen.  Dieser Antrag  for-\ndert, dass eine unabhängige Kommission dies erforschen \nsoll. – By the way: Eine solche gibt es für Antisemitis-\nmus. Sie könnte aber sicher noch besser sein, als sie ge-\ngenwärtig ist. – Wir müssen darüber berichten – ganz of-\nfensichtlich, wenn es so viel besser geworden ist, wie Sie \nsagen.\n",
		"(Dr. Philipp Lengsfeld [CDU/CSU]: Man sollte \nsich einfach mal die Daten angucken!)\n",
		"Dass es kein einziges eigenständiges wissenschaftliches \nForschungsinstitut für Antiziganismus gibt, ist doch ein \nJammer. Das ist offensichtlich ein Fehler.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"In  diese  Richtung  geht  der Antrag.  Ich  bitte  Sie  immer \nnoch, diesen zu unterstützen.\n",
		"(Beifall beim BÜNDNIS 90/DIE GRÜNEN \nund bei der LINKEN)\n",
		"Vizepräsidentin Petra Pau:\nWeitere  Wortmeldungen  liegen  mir  nicht  vor.  Ich \n",
		"schließe die Aussprache.\n",
		"Interfraktionell  wird  Überweisung  der  Vorlage  auf \nDrucksache 18/1967 an die in der Tagesordnung aufge-\nführten Ausschüsse  vorgeschlagen.  Sind  Sie  damit  ein-\nverstanden? – Das ist der Fall. Dann ist die Überweisung \nso beschlossen.\n",
		"Wir  sind  damit  am  Schluss  unserer  heutigen  Tages-\n",
		"ordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages auf Mittwoch, den 5. November 2014, 13 Uhr, \nein. Ich wünsche Ihnen alles Gute für die Zeit bis dahin.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 15.34 Uhr)\n"
	]
]