[
	[
		"Johann Saathoff\n",
		"Rahmenbedingungen  bei  den  Netznutzungsentgelten \nschaffen.\n",
		"Wenn  Sie  einen  Blick  in  unseren  Koalitionsvertrag \ngeworfen  haben  –  er  ist  schon  zitiert  worden  –,  haben \nSie gesehen, dass wir das System der Netzentgelte über-\nprüfen wollen – was wir ja bereits tun –, und dies vor al-\nlem mit Blick auf eine faire Lastenverteilung bei der Fi-\nnanzierung der Netzinfrastruktur. Liebe Kolleginnen und \nKollegen,  wie  es  aussieht,  besteht  Konsens  über  das \nZiel; nur über den Weg dahin sind wir uns uneins.\n",
		"Den fairen Lastenausgleich dürfen wir aber nicht nur \nauf die Netzentgelte beziehen. Die Energiewende ist eine \ngesamtgesellschaftliche  Aufgabe.  Deshalb  muss  sich \nauch die gesamte Gesellschaft an den Lasten beteiligen. \nDer Zustand, den Sie in Ihrem Antrag beschreiben, näm-\nlich dass Stromkunden in ländlichen Räumen und Regio-\nnen mehr Netzentgelte zu zahlen haben als Stromkunden \nin Ballungsgebieten, ist ein gutes Beispiel für die wach-\nsende  Kluft  zwischen  den  Ballungsgebieten  und  den \nländlichen Regionen.\n",
		"Ich komme aus einer ländlichen Region. Mein Wahl-\nkreis  ist  einer  der  wenigen  Wahlkreise  in  Deutschland \nohne einen einzigen Autobahnkilometer.\n",
		"(Dr. Joachim Pfeiffer [CDU/CSU]: Meiner \nauch!)\n",
		"Schnelles  Internet  gibt  es  längst  nicht  überall,  und  wir \nführen immer wieder Diskussionen über den Erhalt von \nInstitutionen der Daseinsvorsorge. Er ist ein Beispiel für \nviele  ländliche  Regionen  in  Deutschland,  die  in  ihrer \nEntwicklung einfach mehr und mehr abgehängt werden. \nFür  dort  lebende  Menschen  macht  das  die  Sache  nicht \neinfacher.  Deshalb  freue  ich  mich  darüber,  dass  wir  in \ndieser  Legislaturperiode  zum  Beispiel  die  Gemein-\nschaftsaufgabe „Verbesserung der Agrarstruktur und des \nKüstenschutzes“ zu einer Gemeinschaftsaufgabe „Länd-\nliche  Entwicklung“  weiterentwickeln  wollen.  Damit \nkönnen wir künftig viel für die Menschen in den ländli-\nchen  Räumen  tun.  Dieses  Projekt  werden  wir  im  Früh-\njahr  2015  starten.  Auch  beim  Breitbandausbau  wollen \nwir viel Geld in die Hand nehmen. Ziel ist es, bis 2018 \nalle Haushalte in Deutschland mit einer Übertragungsge-\nschwindigkeit  von  50 Megabit  pro  Sekunde  zu  versor-\ngen.\n",
		"Um  wieder  zur  Energie  zurückzukehren,  möchte  ich \nden  Bundeswirtschaftsminister  zitieren,  der  dieses  Jahr \nnicht müde wurde, zu betonen, dass wir die Lasten der \nEnergiewende wieder auf mehr Schultern verteilen wol-\nlen, und das wollen wir auch nach der Novelle des EEG. \nAllerdings werden wir dabei nicht den von Ihnen vorge-\nschlagenen Weg eines Gesetzes beschreiten; denn die für \ndie Netzentgelte maßgeblichen Bestimmungen sind Ver-\nordnungen.\n",
		"",
		"",
		"Die Netzentgelte sind für uns aber nur ein Teilaspekt \nzukünftiger Aufgaben,  zu  denen  ich  noch  einige  Sätze \nsagen  möchte:  Das  Bundesministerium  für  Wirtschaft \nund  Energie  hat  kürzlich  ein  Grünbuch  zum  Strom-\nmarktdesign vorgelegt. Dieses Grünbuch ist ein Diskus-\nsionspapier, und wir in der SPD-Bundestagsfraktion be-\nraten dieses Thema schon seit einiger Zeit sehr intensiv \nunter Federführung meines Kollegen Dirk Becker. Dabei \nist eine ganz zentrale Frage, ob die notwendigen Reser-\nvekapazitäten allein in einem Strommarkt 2.0 wirtschaft-\nlich vorgehalten und eingesetzt werden können oder ob \nwir dafür einen zweiten Markt oder Mechanismus, einen \nKapazitätsmechanismus,  brauchen.  Eine  weitere  Auf-\ngabe besteht darin, einen möglichst großen Teil des ge-\nplanten  Netzausbaus  zu  vermeiden,  indem  wir  den  Be-\ndarf  mit  intelligenten  Netztechnologien  oder  smarter \nSteuerung  kompensieren.  Dadurch  würden  bestimmte \nKosten erst gar nicht entstehen, und gerade die Kosten, \ndie nicht entstehen, sind doch die besten. Ich denke, da \nsind wir uns einig.\n",
		"",
		"Nun, am Ende meiner Rede am Ende dieser Sitzungs-\nwoche, freue ich mich auf eine fünfstündige Zugfahrt in \ndiese  wunderbare  Region  ohne  Autobahn  und  ohne \nschnelles  Internet,  die  für  mich  trotzdem  die  schönste \nRegion  Deutschlands  ist,  dahin,  wo  Deiche  hoch  und \nBerge Fehlanzeige sind,\n",
		"(Heiterkeit  bei  Abgeordneten  der  SPD,  der \nCDU/CSU  und  des  BÜNDNISSES 90/DIE \nGRÜNEN)\n",
		"in das schöne Ostfriesland.\n",
		"Herzlichen  Dank  für  Ihre Aufmerksamkeit.  Komm’t \n",
		"gaud na Huus hen!\n",
		"(Beifall bei der SPD, der CDU/CSU und dem \nBÜNDNIS 90/DIE GRÜNEN)\n",
		"Vizepräsident Johannes Singhammer:\nLieber  Herr  Kollege  Saathoff,  vielen  Dank  für  die \nSchilderung  der  Heimatregion.  –  Damit  sind  wir  am \nEnde unserer Aussprache angelangt.\n",
		"Interfraktionell  wird  Überweisung  der  Vorlage  auf \nDrucksache 18/3050 an die in der Tagesordnung aufge-\nführten Ausschüsse  vorgeschlagen.  Sind  Sie  damit  ein-\nverstanden? – Das ist der Fall. Dann ist die Überweisung \nso beschlossen.\n",
		"Wir  sind  damit  am  Schluss  unserer  heutigen  Tages-\n",
		"ordnung und auch dieser Woche.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  ein  auf  Dienstag,  den  25. November  2014, \n10 Uhr.\n",
		"Die  Sitzung  ist  geschlossen.  Kommen  Sie  alle  gut \n",
		"nach Hause.\n",
		"(Schluss: 15.10 Uhr)\n"
	]
]