[
	[
		"Dr. Volker Ullrich\n",
		"keit über die Abgründe der Taten und das Umfeld, in de-\nnen  sie  geschehen  konnten,  besitzt,  der  hat  die  Dimen-\nsion  ihrer  Angriffe  auf  die  Menschlichkeit  und  das \nMiteinander in unserem Gemeinwesen nicht verstanden.\n",
		"Wir haben die Pflicht, verlorengegangenes Vertrauen \nin den Rechtsstaat und die ihn schützenden Einrichtun-\ngen  wiederherzustellen  und  zu  festigen. Wesentlich  da-\nfür ist die Suche nach Wahrheit. Das meint „Begreifen“.\n",
		"Aufklärungsinteresse  ist  kein  Spielball  politischen \nTaktierens. Es ist daher ermutigend, dass der Bundestag \nund  einige  Landtage  über  Parteigrenzen  hinweg  Unter-\nsuchungsausschüsse  eingesetzt  und  erfolgreich  zu  Er-\ngebnissen  geführt  haben,  die  wir  vollständig  umsetzen \nwerden.  Wir  suchen  nach  der  Wahrheit  nicht  aus  Inte-\nresse an einer historisch richtigen Geschichtsschreibung, \nsondern  weil  sich  der  wehrhafte  Rechtsstaat  die  Pflicht \nzur  allumfassenden Aufklärung  zu  eigen  machen  muss. \nAuch wenn dadurch nichts ungeschehen wird und Wun-\nden  vielleicht  nicht  heilen  können:  Die  Wahrheitsfin-\ndung  ist  ein  wichtiger  Beitrag,  damit  die  Angehörigen \ndie  Möglichkeit  haben,  einen  inneren  Frieden  mit  ihrer \nTrauer und mit ihrem Verlust zu finden.\n",
		"Es  sind  wesentliche  Fragen,  die  noch  der  Beantwor-\ntung  harren,  beispielhaft  sei  genannt:  Aus  wie  vielen \nMitgliedern bestand das Terrornetzwerk tatsächlich? Ist \ndie  These,  dass  nur  jene  drei  bekannten  Personen  den \nNSU  gebildet  haben,  tatsächlich  haltbar?  Es  ist  zu  fra-\ngen, wie es sein konnte, dass das Trio trotz zahlreicher \nV-Leute in der rechtsextremen Szene über ein Jahrzehnt \nunentdeckt blieb. Wir wollen wissen, was am 25. April \n2007 und am 4. November 2011 in Eisenach tatsächlich \npassiert ist und wie sich die vielen Ungereimtheiten er-\nklären lassen.\n",
		"Die  Beantwortung  von  Fragen  ist  aber  nicht  ausrei-\nchend.  Wir  benötigen  Vertrauen  in  die  Geltung  des \nRechts  und  den  Schutz  unserer Verfassung.  Dazu  brau-\nchen wir fortwährend eine von allen gelebte Kultur der \nWehrhaftigkeit  unserer  freiheitlichen  demokratischen \nGrundordnung.  Das  Wissen  um  die  Bedrohung  der \nmenschlichen  Würde  und  die  Zerbrechlichkeit  unserer \nFreiheit  zwingt  uns  stets  zur  Wachsamkeit.  Das  gilt  in \ndiesen Tagen besonders.\n",
		"",
		"",
		"Es darf zu keinem Zeitpunkt eine Situation entstehen, \nin welcher die tatsächliche Fähigkeit des Staates, unsere \nfreiheitlich-demokratische  Grundordnung  zu  schützen, \nernsthaft  infrage  gestellt  wird.  Gleichwohl  ist  es  keine \nallein staatliche Aufgabe. Der Einsatz gegen Gleichgül-\ntigkeit  und  Vorurteile,  das  Aufstehen  für  Toleranz  und \ndas Eintreten für eine demokratische und offene Gesell-\nschaft gehen uns alle an. Es ist eine notwendige Anstren-\ngung der gesamten Zivilgesellschaft.\n",
		"",
		"Diese  Anstrengung  für  Demokratie  und  ein  friedli-\nches  Miteinander  ist  nicht  immer  bequem.  Manchmal \nsind  Passivität  und  Gleichgültigkeit  bei  oberflächlicher \nBetrachtung ein einfacher Weg. Es ist aber der Weg des \nsüßen  Giftes. Wer  sich  nicht  für  die Werte  einsetzt,  die \nunsere  Gemeinschaft  begründen,  wird  morgen  nicht \nmehr die Umgebung vorfinden, die ihm seine Bequem-\nlichkeit erst ermöglicht hat.\n",
		"Manche  mögen  –  abschließend  –  einwenden,  dass \nkeiner  abzuschätzen  vermag,  ob  unsere Anstrengungen \nvon Erfolg gekrönt sein werden. Zweifel dürfen uns aber \nnicht erschüttern. Wir werden erfolgreich sein, weil das \nVertrauen  in  die  Idee  der  Unverletzlichkeit  der  Würde \ndes Menschen unerschütterlich ist. Es ist die beste Idee, \ndie  wir  haben.  Hannah Arendt  hat  die  Hoffnung  in  das \nGelingen so formuliert: Es ist nur möglich „im Vertrauen \nauf die Menschen. Das heißt, in einem – schwer genau \nzu  fassenden,  aber  grundsätzlichen  – Vertrauen  auf  das \nMenschliche  aller  Menschen.  Anders  könnte  man  es \nnicht.“\n",
		"(Beifall bei der CDU/CSU und der SPD sowie \nbei  Abgeordneten  der  LINKEN  und  des \nBÜNDNISSES 90/DIE GRÜNEN)\n",
		"Vizepräsident Johannes Singhammer:\nIch schließe die Aussprache.\n",
		"Wir sind damit zugleich am Schluss unserer heutigen \n",
		"Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  6.  November \n2014, 9 Uhr, ein. Kommen Sie alle gesund wieder! Die \nSitzung ist geschlossen.\n",
		"(Schluss: 16.58 Uhr)\n"
	]
]