[
	[
		"Dr. André Berghegger\n",
		"Die  Einnahmen  aus  dem  Solidaritätszuschlag  werden \nsich  auf  18  Milliarden  Euro  erhöhen.  Fest  steht  auch, \ndass dies eine bedeutende Summe für den Bund ist.\n",
		"Zur  Äußerung  der  rot-grünen  Ministerpräsidenten \n–  jetzt müsste Johannes Kahrs hier sein –, egal wie auch \nimmer  entstanden:  Die  Integration  des  Solidaritätszu-\nschlags in den Einkommensteuertarif ist aus deren Sicht \nverständlich,  weil  so  die  Einnahmen  natürlich  zum \nGroßteil auf Länder und Kommunen umverteilt werden.\n",
		"(Ingrid Arndt-Brauer [SPD]: Aber Schäuble \nwollte das auch!)\n",
		"Aber wir müssen doch auch beachten, dass die Finanz-\nsituation der Gesamtheit der Länder und der Gesamtheit \nder Kommunen besser ist als die des Bundes.\n",
		"(Beifall bei der CDU/CSU)\n",
		"All das gilt es gegeneinander abzuwägen.\n",
		"Eine Frage ist vonseiten der Länder immer noch nicht \nausdrücklich  beantwortet.  Bei  Abschluss  des  Solidar-\npakts II wurden 7 Umsatzsteuerpunkte beim Bund abge-\nschmolzen und den Ländern zugeschrieben mit der Be-\ngründung, dass die ostdeutschen Länder vollkommen in \nden Länderfinanzausgleich einbezogen werden. Jetzt zu \nsagen:  „Wir  behalten  die  Umsatzsteuerpunkte,  und  wir \nverteilen die Einnahmen aus dem Solidaritätszuschlag in \nder Summe um, sodass die Kommunen und Länder deut-\nlich davon profitieren“, das ist aus meiner Sicht, höflich \nausgedrückt, zu einfach. Lassen Sie uns die Verhandlun-\ngen  in  der  Gesamtheit  weiterführen  und  versuchen,  ein \nvernünftiges Ergebnis für alle Ebenen zu erreichen, um \neine  föderale  Struktur  auf Augenhöhe  zu  erreichen,  bei \nder alle staatlichen Ebenen handlungsfähig sind.\n",
		"",
		"Wenn Johannes Kahrs jetzt hier wäre, dann würde ich \nsagen:  Wir  arbeiten  gut  zusammen.  –  An  dieser  Stelle \naber zumindest eine Anmerkung persönlicher Art: Wenn \nwir  eine  interne Arbeitsgruppe  haben,  um  solche  kom-\nplexen  Fragestellungen  zu  besprechen,  dann  ist  das  für \nmein persönliches Verständnis wirklich eine interne Ar-\nbeitsgruppe.\n",
		"",
		"(Beifall bei der CDU/CSU)\n",
		"Ich  hoffe  –  ich  werde  es  ihm  gleich  im  Haushaltsaus-\nschuss  noch  persönlich  sagen  –,  dass  er  das  auch  so \nsieht. Er hat sich bestimmt nur einmal versprochen.\n",
		"Ich hoffe, dass wir weiter gedeihliche Verhandlungen \nführen – im Sinne einer guten Lösung für die Bund-Län-\nder-Finanzbeziehungen.\n",
		"Ich bedanke mich für das freundliche Zuhören.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Präsident Dr. Norbert Lammert:\nDie Aktuelle Stunde ist damit beendet.\n",
		"Damit sind wir zugleich am Schluss unserer heutigen \n",
		"Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  4.  Dezember, \n9 Uhr, ein.\n",
		"Ich wünsche Ihnen für den Rest des Tages ein frohes, \nein fröhliches Schaffen und, falls dafür noch Zeit bleibt, \nein paar besinnliche Stunden.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 17.48 Uhr)\n"
	]
]