[
	[
		"Michael Vietz\n",
		"vielleicht manchmal wollen. Wir müssen uns in Erinne-\nrung  rufen,  dass  sich  Gründe  für  Folter  schnell  finden \nlassen, aber es niemals eine Rechtfertigung dafür gibt.\n",
		"(Beifall bei der CDU/CSU und der SPD sowie \nbei  Abgeordneten  der  LINKEN  und  des \nBÜNDNISSES 90/DIE GRÜNEN)\n",
		"Den  CIA-Report  betrachte  ich  als  einen  Impuls  für \ndie Aufarbeitung und die kritische Auseinandersetzung. \nDadurch, dass das Thema öffentlich diskutiert wird, er-\nwarte  ich  tatsächlich  langfristig  einen  positiven  Impuls \nfür  den  Kampf  um  die  Menschenrechte,  einen  Impuls, \nder auch andere folternde Staaten trifft.\n",
		"Die  UN-Antifolterkonvention  wurde  bis  jetzt  von \nStaaten  ratifiziert.  Mehr  als  100  Staaten  foltern \n156 \nheute  immer  noch.  Da  wir  etwas  unter  200  Staaten  ha-\nben,  weiß  man,  dass  viele,  die  die  Konvention  unter-\nschrieben  haben,  trotzdem  foltern.  Hier  müssen  wir, \nauch beflügelt durch unsere gegenwärtige Debatte, ver-\nstärkt ansetzen.\n",
		"Menschenrechte gehören generell auf die Agenda in-\nternationaler  Politik  –  nicht  nur  in  dieser  Aktuellen \n",
		"",
		"",
		"Stunde und auch nicht nur, wenn es gegen die Vereinig-\nten  Staaten  geht.  Dort  findet  die  notwendige Aufarbei-\ntung  nun  statt.  In  zu  vielen  Ländern  sind  wir  nach  wie \nvor Meilen von einer solchen Aufarbeitung entfernt.\n",
		"",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD sowie \nbei  Abgeordneten  der  LINKEN  und  des \nBÜNDNISSES 90/DIE GRÜNEN)\n",
		"Vizepräsident Johannes Singhammer:\nVielen Dank. – Die Aktuelle Stunde ist damit beendet.\n",
		"Wir sind zugleich am Schluss unserer heutigen Tages-\n",
		"ordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  18.  Dezember \n2014, 9 Uhr, ein.\n",
		"Kommen Sie alle wohlbehalten und gesund wieder.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 16.45 Uhr)\n"
	]
]