[
	[
		"Dr. Heribert Hirte\n",
		"Jetzt,  liebe  Kollegen,  eine  Zwischenbemerkung:  Sie \nhaben  dann  gesagt,  dass  diese  Verfahren  in  die  Hände \nvon Schiedsgerichten gelegt werden sollen und dort die \nZahlungsunfähigkeit  geprüft  werden  soll.  Da  war  ich \ndoch etwas überrascht\n",
		"(Widerspruch des Abg. Uwe Kekeritz [BÜND-\nNIS 90/DIE GRÜNEN])\n",
		"– das steht in einem der Anträge drin –; denn wir haben \nvor  kaum  mehr  als  zwei  Wochen  hier  darüber  gespro-\nchen, dass solche supranationalen Schiedsgerichte abge-\nschafft werden sollen. Hier steht das Gegenteil drin.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"Das zeigt nur: Das eine oder das andere ist nicht in Ord-\nnung.\n",
		"(Zuruf von der LINKEN: Oh Mann!)\n",
		"Aber lassen Sie uns zur Sache zurückkommen: Bei ei-\nnem  Insolvenzverfahren  über  Staaten  geht  es  natürlich \nnicht darum, dass ein Insolvenzverwalter irgendwie die \nAkropolis verwertet und dann anschließend irgendwohin \nverlagert. Darum geht es nicht. Deshalb ist schon die Be-\ngriffsbildung falsch. Ein Kollege, Christoph Paulus, hat \nes einmal sehr schön gesagt: Es geht um „Resolvenzver-\nfahren“, darum, dass Staaten wieder Schuldentragfähig-\nkeit entwickeln können, sollen und müssen. Das ist ein \ndurchaus richtiger Ansatz.\n",
		"Aber was ist der entscheidende Punkt bei diesem Ver-\nfahren? Es geht darum, zu sehen, dass die Gläubiger in \neiner solchen Situation gleichbehandelt werden. Und da-\nfür  –  der  Kollege  Zöllmer  hat  es  schon  gesagt  –  haben \nwir  Instrumente,  nämlich  die  sogenannten  Collective \nAction Clauses. Diese Collective Action Clauses haben \nwir  gerade  auf  europäischer  Ebene  auf  der  Grundlage \ndes ESM-Vertrages in der letzten Legislaturperiode auch \nbei  uns  in  Deutschland  mittelbar  eingeführt  und  umge-\nsetzt. Da muss man nur die Frage stellen – diese Frage \nist in der Tat legitim –, ob von diesen Klauseln, von die-\nsen  Bestimmungen  auch  alle  Gläubiger  erfasst  sind. \nWenn es da Löcher gibt, muss darüber – –\n",
		"Schick \n",
		"(Dr. Gerhard \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Und  wie  lange  es  dauert,  bis  das \neingeführt ist!)\n",
		"–  Das  ist  eines  der  Probleme,  in  der  Tat:  Altschulden \nsind  nicht  erfasst.  Das  andere  Problem,  was  es  geben \nkann, ist, dass möglicherweise Rechtswahlklauseln – das \nhaben Sie genannt – nicht betroffen sind. Darüber kann \nman  nachdenken,  und  darüber  muss  man  nachdenken. \nAber das sind Sachfragen, die wir zu diskutieren haben. \nDiese haben allerdings mit der Frage der Verortung bei \nden Vereinten Nationen – das ist ja das, was Sie in erster \nLinie wollen; deshalb werden wir Ihren Antrag auch ab-\nlehnen – nichts zu tun.\n",
		"Dann kommt noch etwas: Sie suggerieren so ein biss-\nchen,  mit  einer  Insolvenz  seien  die  Schulden  weg;  sie \nwürden sich sozusagen in Luft auflösen. Nein! Die Gläu-\nbiger haben die entsprechenden Verluste zu tragen. Die \nGläubiger hier in Deutschland müssen die Forderungen \n",
		"",
		"abschreiben,  auch  der  Staat  muss  sie  abschreiben.  Das \nbedeutet, der deutsche Steuerzahler trägt das, und wir im \nDeutschen  Bundestag  müssen  entsprechend  daran  mit-\nwirken. Das sagen Sie nicht. Das gehört aber dazu.\n",
		"",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Ich  komme  zum  letzten  Punkt:  Griechenland  –  es \nwurde  ja  schon  oft  erwähnt  –  ist  letztlich  pleite.  Es  ist \nvornehm damit ausgedrückt worden, dass es umgeschul-\ndet worden ist. Aber eines ist klar: Es werden im Augen-\nblick  kaum  Schulden  zurückgezahlt,  es  werden  nicht \neinmal Zinsen gezahlt. Wenn Sie jetzt in diesem Zusam-\nmenhang gegenüber Ihren Parteifreunden von Umschul-\ndung und Insolvenzverfahren reden, geht es doch nur da-\nrum,  zu  ermöglichen,  dass  neue  Schulden  gemacht \nwerden. Dazu sage ich: Das lehnen wir ab.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Petra Pau:\nIch schließe die Aussprache.\n",
		"Interfraktionell  wird  Überweisung  der  Vorlagen  auf \nden Drucksachen 18/3743 und 18/3916 an die in der Ta-\ngesordnung  aufgeführten  Ausschüsse  vorgeschlagen. \nDie Federführungen sind jedoch strittig. Die Fraktionen \nder CDU/CSU und SPD wünschen Federführung jeweils \nbeim  Finanzausschuss.  Die  Fraktionen  Die  Linke  und \nBündnis 90/Die  Grünen  wünschen  Federführung  je-\nweils  beim Ausschuss  für  wirtschaftliche  Zusammenar-\nbeit und Entwicklung.\n",
		"Ich lasse zuerst über die Überweisungsvorschläge der \nFraktionen  Die  Linke  und  Bündnis 90/Die  Grünen  ab-\nstimmen, also Federführung jeweils beim Ausschuss für \nwirtschaftliche  Zusammenarbeit  und  Entwicklung.  Wer \nstimmt  für  diese  Überweisungsvorschläge?  –  Wer \nstimmt  dagegen?  –  Wer  enthält  sich?  –  Die  Überwei-\nsungsvorschläge sind durch die Stimmen der Koalitions-\nfraktionen gegen die Stimmen der Fraktionen Die Linke \nund Bündnis 90/Die Grünen abgelehnt.\n",
		"Ich  lasse  nun  über  die  Überweisungsvorschläge  der \nFraktionen der CDU/CSU und SPD abstimmen, also Fe-\nderführung  jeweils  beim  Finanzausschuss.  Wer  stimmt \nfür diese Überweisungsvorschläge? – Wer stimmt dage-\ngen? – Wer enthält sich? – Die Überweisungsvorschläge \nsind angenommen.\n",
		"Liebe Kolleginnen und Kollegen, wir sind damit am \n",
		"Schluss unserer heutigen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Freitag,  den  6. Februar  2015, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen. Ich wünsche Ihnen alles \n",
		"Gute.\n",
		"(Schluss: 20.21 Uhr)\n"
	]
]