[
	[
		"Bettina Kudla\n",
		"Die Unabhängigkeit des Euro-Systems ist in mehrfa-\n",
		"cher Hinsicht gewährleistet:\n",
		"Einmal  institutionell:  Es  ist  durch  ein  umfassendes \nVerbot nationalen und supranationalen Stellen untersagt, \nder EZB oder den nationalen Zentralbanken Weisungen \nzu erteilen.\n",
		"(Annalena Baerbock [BÜNDNIS 90/DIE \nGRÜNEN]: Dann mal los!)\n",
		"Zum anderen funktional: Es wählt frei und eigenver-\nantwortlich  die  Strategien  und  Maßnahmen,  um  seine \nZiele,  vornehmlich  die  Preisstabilität,  zu  erreichen.  Es \ngilt die finanzielle Unabhängigkeit, und es gilt die perso-\nnelle Unabhängigkeit.\n",
		"Die  Bundesregierung  respektiert  diese  Haltung  und \nhält  sich  an  die  Regeln  der  europäischen  Verträge.  Be-\nzüglich des angekündigten Anleihekaufprogramms muss \nallerdings erst noch ein Rechtsakt der EZB erfolgen, in \ndem  gewisse  Haftungsklauseln  festgelegt  werden,  ver-\ngleiche  die  Schlussanträge  des  Generalanwalts  vom \nJanuar 2015 im OMT-Verfahren vor dem EuGH.\n\n14.\n",
		"Des  Weiteren  möchte  ich  auf  die  Begründung  des \nProgramms  –  die  drohende  Deflationsspirale  zu  stop-\npen \n",
		"– und auf die Wirtschaftspolitik eingehen.\n",
		"Die  Gefahr  einer  Deflation,  also  einer  gefährlichen \nAbwärtsspirale  aus  sinkenden  Preisen  und  Löhnen,  bei \nder  dann  auch  die  gesamtwirtschaftliche  Nachfrage  zu-\nrückgeht, wird vonseiten der Deutschen Bundesbank als \ngering  angesehen.  Die  derzeit  niedrigen  Inflationsraten \nwerden  von  zwei  Faktoren  getrieben:  zum  einen  von \ndem  Anpassungsprogramm  und  zum  anderen  –  Herr \nDr. Michelbach hat es erwähnt – von den niedrigen Öl-\npreisen, die quasi als Konjunkturprogramm wirken. Bis-\nher  gibt  es  zumindest  in  Deutschland  keine Anzeichen \nfür  sinkende  Preise  und  Löhne.  Im  Gegenteil,  es  sind \nPreissteigerungstendenzen  erkennbar,  zum  Beispiel \ndurch die Einführung des Mindestlohns. Allerdings dür-\nfen wir den Blickwinkel nicht nur auf Deutschland rich-\n",
		"",
		"ten;  es  geht  hier  schließlich  um  den  gesamten  Euro-\nRaum.\n",
		"",
		"(Beifall bei Abgeordneten der CDU/CSU, der \nSPD  und  des  BÜNDNISSES 90/DIE  GRÜ-\nNEN)\n",
		"Zur Erlangung der Wettbewerbsfähigkeit einzelner Län-\nder kann es durchaus notwendig sein, dass die Preise et-\nwas nach unten gehen. Allerdings darf es nicht zu einer \nregelrechten Deflationsspirale führen.\n",
		"Was  die Wirtschaftspolitik  betrifft,  so  unterstützt  die \nEZB die allgemeine Wirtschaftspolitik in der Union. Wir \nmüssen Beschäftigung und Wettbewerbsfähigkeit in den \neinzelnen  Staaten  fördern.  Aber  die  Maßnahmen,  die \nstrukturellen Anpassungen,  können  die  einzelnen  Staa-\nten nur selbst ergreifen. Jede Volkswirtschaft braucht un-\nter Umständen viele Jahre, um wettbewerbsfähig zu wer-\nden.  Sanierungsprozesse  brauchen  Geduld.  Wir  sollten \nnicht  bei  jeder  Entscheidung  der  EZB  gleich  das  Ge-\nsamte infrage stellen. Das würde dazu führen, dass wir \ndie europäischen Regeln kaputtreden, dass wir den Euro \nschlechtreden. Wir  müssen  uns  klar  an  die  Regeln  hal-\nten.  Die  EZB  kann  nicht  die  Strukturprobleme  der  ein-\nzelnen  Staaten  lösen,  sondern  nur  die  Nationalstaaten \nselbst können dies erreichen.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Die Aktuelle Stunde ist beendet.\n",
		"Wir  sind  damit  am  Schluss  der  heutigen  Tagesord-\n",
		"nung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages auf morgen, Donnerstag, den 29. Januar 2015, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 16.44 Uhr)\n"
	]
]