[
	[
		"Dr. Tim Ostermann\n",
		"(Frank Tempel [DIE LINKE]: Der Satz war \nrichtig!)\n",
		"Zu diesen Mitteln gehört auch die Vorratsdatenspeiche-\nrung.\n",
		"(Frank Tempel [DIE LINKE]: Der Satz ist \nfalsch!)\n",
		"Niemand  behauptet,  dass  es  sich  dabei  um  ein Allheil-\nmittel handelt. Die Vorratsdatenspeicherung ist nicht die \neierlegende Wollmilchsau.\n",
		"(Beifall  des  Abg.  Christian  Flisek  [SPD]  – \nFrank Tempel [DIE LINKE]: Der Satz ist rich-\ntig!)\n",
		"Ich kenne keinen, der behauptet, dass sie es wäre. Aber \ndie Vorratsdatenspeicherung  ist  in  viel  zu  vielen  Fällen \ndas einzige Instrument, das einen Ermittlungserfolg ver-\nspricht.\n",
		"(Beifall  bei  Abgeordneten  der  CDU/CSU  – \nThomas  Strobl  [Heilbronn]  [CDU/CSU]:  So \nist das!)\n",
		"Dazu ein Beispiel aus der Praxis. Gelegentlich gelingt \nes  Ermittlungsbehörden  auf  der  ganzen  Welt,  Kin-\nderpornoringe auszuheben.\n",
		"(Frank Tempel [DIE LINKE]: Das Beispiel \nhatten wir heute schon!)\n",
		"Wir  reden  hier  von  sichergestelltem  Material,  für  das \nKinder auf bestialische, kaum vorstellbare Weise gequält \nworden  sind.  Die  ermittelten  Internetverbindungsdaten \nstellen  die  Behörden  dann  anderen  Staaten  zur  Verfü-\ngung.  Die  meisten  anderen  Länder  können  mit  diesen \nDaten bis zu 90 Prozent der Verdächtigen überführen.\n",
		"(Frank Tempel [DIE LINKE]: Wie lange \nkonnten sie diese Daten speichern?)\n",
		"In Deutschland sind es regelmäßig nur 10 bis 20 Prozent. \nIn einem aktuellen Fall konnte von 400 Verdächtigen nur \neine  Zahl  von  knapp  80  Personen  tatsächlich  ermittelt \nwerden.\n",
		"(Frank Tempel [DIE LINKE]: Aus welchem \nZeitraum?)\n",
		"320 Tatverdächtige konnten nicht behelligt werden,\n",
		"(Frank Tempel [DIE LINKE]: Schwachsinn!)\n",
		"in der Hauptsache deshalb nicht, weil es in Deutschland \nderzeit keine Vorratsdatenspeicherung gibt. Das ist nicht \nhinzunehmen, liebe Kolleginnen und Kollegen!\n",
		"(Beifall  bei  der  CDU/CSU  –  Frank  Tempel \n[DIE  LINKE]:  Dann  müsste  man  unbegrenzt \nspeichern! Wollen Sie das?)\n",
		"",
		"",
		"Und  nein,  die  Vorratsdatenspeicherung  bringt  keine \nGeneralüberwachung unschuldiger Bürger mit sich. Der \nZugriff erfolgt nur im Einzelfall – bei einem konkreten \nVerdacht – und nach richterlicher Anordnung. Ich habe \nden  Eindruck,  dass  viele  Gegner  eine  sehr  selektive \nWahrnehmung  haben.  Die  Banken  beispielsweise  müs-\nsen  sämtliche  Kontostammdaten  speichern.  Der  Staat \ndarf hierauf Zugriff nehmen. Daran stört sich kaum einer \nder  Gegner.  Das  hat  schon  etwas  mit  Doppelmoral  zu \ntun.\n",
		"",
		"(Beifall bei der CDU/CSU – Jörn Wunderlich \n[DIE  LINKE]:  Sie  sind  wahrscheinlich  auch \nfür eine bundesweite DNA-Datenbank!)\n",
		"Liebe Kolleginnen und Kollegen, noch einmal zur Er-\ninnerung: Das Bundesverfassungsgericht hat die Vorrats-\ndatenspeicherung nicht per se für verfassungswidrig er-\nklärt.  Dies  gilt  allein  für  die  konkrete  damalige \nRegelung.  Die Auffassung  des  Gerichts  kann  man  wie \nfolgt zusammenfassen: Zulässig und sinnvoll, aber nicht \nso. – Das gilt im Übrigen auch für die Entscheidung des \nEuGH. Dankenswerterweise hat das Gericht gleich auch \nkonkrete  Leitplanken  für  eine  verfassungskonforme \nUmsetzung  mitgeliefert.  Damit  steht  für  uns  fest:  Bei \nEinhaltung  dieser  Vorgaben  kann  die  Vorratsdatenspei-\ncherung  so  geregelt  werden,  dass  sie  vor  dem  Verfas-\nsungsgericht Bestand hat.\n",
		"Liebe  Kolleginnen  und  Kollegen,  für  das  in  dieser \nDebatte  angesprochene  Verhältnis  von  Sicherheit  und \nFreiheit  gilt  auch  heute  noch  ein  Ausspruch  von \nWilhelm  von  Humboldt.  Er  hat  bereits  im  19. Jahrhun-\ndert gesagt:\n",
		"Ohne  Sicherheit  vermag  der  Mensch  weder  seine \nKräfte  auszubilden  noch  die  Früchte  derselben  zu \ngenießen; denn ohne Sicherheit ist keine Freiheit.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nDanke schön. – Mit diesem Redebeitrag ist nicht nur \ndie Aktuelle Stunde beendet, sondern wir sind auch am \nSchluss unserer heutigen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  19. März  2015, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 17.59 Uhr)\n"
	]
]