[
	[
		"Bernhard Kaster\n",
		"werden.  Mit  Thomas  Schneider  von  der  Konrad-\nAdenauer-Stiftung  hat  Russland  diesmal  ausgerechnet \nden  Leiter  eines  Projektes,  das  die  Förderung  des  Dia-\nlogs  zwischen  der  Europäischen  Union  und  Russland \nzum  Ziel  hat,  mit  einem  Einreiseverbot  für  viele  Jahre \nbelegt.  Dieses  Projekt  wendet  sich  vor  allem  dem  Ju-\ngendaustausch zu. Das ist ein ganz fatales Signal. Das ist \nein Schlag ins Gesicht aller, die sich abseits der großen \npolitischen  Differenzen  um  ein  friedliches  Miteinander \nder Völker bemühen.\n",
		"(Beifall bei der CDU/CSU, der SPD und dem \nBÜNDNIS 90/DIE GRÜNEN)\n",
		"Gerade  in Anbetracht  dieser  großen  Differenzen  auf \npolitischer Ebene gewinnt der Austausch im Bereich der \nZivilgesellschaft  an  Bedeutung.  Viele  Kolleginnen  und \nKollegen haben das in der heutigen Debatte gesagt. Sie \nhaben  den  Jugendaustausch,  die  Zusammenarbeit  der \nUniversitäten, die Städtepartnerschaften, all das, was wir \nda haben, angesprochen. In diesem Bereich gibt es ange-\nsichts  der  derzeitigen  Situation  aber  viel  Verunsiche-\nrung. Diejenigen, die sich in diesem Bereich engagieren, \nmüssen  wir  ermutigen  und  stärken,  weil  gerade  dieser \nAustausch in dieser Zeit so wichtig ist.\n",
		"Der brutale Mord an Boris Nemzow muss aufgeklärt \nwerden. Wir müssen den Dialog mit all denjenigen stär-\nken, die nach wie vor mutig für Demokratie, Freiheit und \nVölkerverständigung eintreten und für die es jetzt so viel \nschwerer geworden ist.\n",
		"",
		"Vielen Dank.\n",
		"",
		"(Beifall bei der CDU/CSU, der SPD und dem \nBÜNDNIS 90/DIE GRÜNEN)\n",
		"Vizepräsident Peter Hintze:\nWir sind am Ende der Aktuellen Stunde, aber erst am \nAnfang der Klärung grundlegender Fragen, die die Red-\nnerinnen  und  Redner  heute,  wie  ich  finde,  in  sehr  ein-\ndringlicher und nachdrücklicher Weise angesprochen ha-\nben.\n",
		"(Beifall des Abg. Wolfgang Gehrcke [DIE \nLINKE])\n",
		"Ich denke, die Aktuelle Stunde, wie wir sie heute durch-\ngeführt  haben,  tut  dem  Deutschen  Bundestag  sehr  gut. \nIch möchte für uns sagen: Der Deutsche Bundestag wird \ndie Aufklärung dieses Verbrechens, des Mordes an Boris \nNemzow, mit wachen Augen weiterverfolgen. – Danke.\n",
		"(Beifall im ganzen Hause)\n",
		"Wir sind am Schluss unserer heutigen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  5. März  2015, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 16.45 Uhr)\n"
	]
]