[
	[
		"Jan Metzler\n",
		"Deutschland  hat  in  den  letzten  Jahren  viel  auf  den \nWeg  gebracht.  Wir  sind  Vorreiter,  sowohl  im  europäi-\nschen  als  auch  im  internationalen  Vergleich.  Vor  allem \nenergetische  Gebäudesanierungen  bzw.  energetisches \nBauen sind hier wichtige Hebel, die einen entscheiden-\nden  Beitrag  leisten.  In  diesem  Bereich  gehört  Deutsch-\nland laut der Internationalen Energie-Agentur zur inter-\nnationalen  Spitzengruppe.  Seit  2006  hat  das  CO2-\nGebäudesanierungsprogramm  Investitionen  von  über \n187 Milliarden Euro in diesem Bereich angestoßen; auch \ndas muss man hier einmal betonen. Mehr als 3,8 Millio-\nnen Wohnungen wurden saniert oder besonders energie-\neffizient  neu  gebaut. Auch  mehr  als  2 000  kommunale \noder soziale Einrichtungen haben davon profitiert.\n",
		"(Ingbert Liebing [CDU/CSU]: Sehr gut!)\n",
		"Ich denke, das ist eine Bilanz, auf die wir ein Stück weit \nstolz sein können.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Dabei haben sich Förderprogramme in Form von Zu-\nschüssen  oder  Krediten  grundsätzlich  bewährt,  doch \nkönnten die Antragsverfahren schlanker und verständli-\ncher  gestaltet  sein;  auch  das  möchte  ich  betonen  und \nnicht vergessen. Aber mit diesen Programmen erreichen \nwir eben nicht jeden; auch das ist mehrfach betont wor-\nden. Deshalb ist die Anzahl der geförderten Immobilien \nrückläufig. Man bedenke: Über 80 Prozent des Gebäude-\nbestandes  in  Deutschland  sind  in  privater  Hand.  Die \nenergetische  Sanierung  eines  Einfamilienhauses  kostet \nim  Schnitt  60 000  bis  75 000  Euro.  Förderungen  durch \nZuschüsse  oder  Kredite  sind  also  lange  nicht  für  alle \nZielgruppen  interessant.  Ich  denke,  diesbezüglich  be-\nsteht ein allgemeiner Konsens; auch das ist heute schon \nmehrfach betont worden.\n",
		"Welchen  Schluss  ziehen  wir  also  daraus?  Wenn  wir \nmehr erreichen wollen, brauchen wir ein breiteres Ange-\nbot, also Anreize, die schneller wirken. Eine steuerliche \nFörderung  ist  ganz  sicher  eines  der  interessantesten  In-\nstrumente;  das  möchte  ich  bilanzieren.  Gerade  für  die \nprivaten Haus- und Wohnungseigentümer ist die steuer-\nliche Förderung eine weitere Option. Steuerentlastungen \nsind  generell  wirksam.  Sie  sind  eine  echte  Alternative \nfür Menschen, die keinen Kredit aufnehmen wollen oder \nvor komplizierten Antragsverfahren zurückscheuen. Au-\nßerdem  können  durch  steuerliche  Entlastungen  auch \nEinzelmaßnahmen,  wie  zum  Beispiel  eine  neue  Hei-\nzungsanlage, gefördert werden.\n",
		"Das Thema ist nicht ganz neu. Die steuerliche Förde-\nrung  wurde  schon  im  Rahmen  des  Gesetzespakets  zur \nEnergiewende  im  Jahr  2011  von  uns  auf  den  Weg  ge-\nbracht,  scheiterte  aber  damals  im  Bundesrat.  Der  Kol-\nlege Durz hat die Chronologie dieses Vorhabens darge-\nlegt. Ich möchte hier betonen, dass es also schon einmal \ngehakt hat. Insofern müssen wir uns bewegen, weil es im \nBundesrat  schon  einmal  eine  entsprechende  Blockade-\nhaltung  gab.  Um  trotzdem  weiterzukommen,  hatte  die \n",
		"",
		"Bundesregierung damals ein Zuschussprogramm in Höhe\nvon  300 Millionen  Euro  jährlich  für  die  Jahre  2013  bis \n2020 aufgelegt.\n",
		"",
		"Von Bauaufträgen für energetische Sanierungen profi-\ntieren  vor  allem  örtliche  Handwerksbetriebe.  Gerade \ndiese Klein- und Kleinstunternehmen sind im ländlichen \nRaum  wichtige Arbeitgeber.  Sie  genießen  –  das  konnte \nman auch heute wieder bilanzieren und feststellen – un-\nser  aller  Wohlwollen  und  unser  aller  Unterstützung. \nAllein  im  Jahr  2013  wurden  durch  energetische  Sanie-\nrungen  rund  440 000  Arbeitsplätze  gesichert  bzw.  ge-\nschaffen.  Die  steuerliche  Förderung  der  energetischen \nGebäudesanierung  ist  also  ein  entscheidendes  Puzzle-\nstück für das Gelingen der Energiewende. Das war 2011 \nso, und das ist auch im Jahr 2015 so. Dieser Verantwor-\ntung stellen wir uns. Da lässt sich die Union auch nicht \nauseinanderdividieren,  was  ja  hier  von  dem  einen  oder \nanderen  behauptet  bzw.  versucht  wurde.  Dazu  stehen \nwir. Das haben wir 2011 getan, und das tun wir auch im \nJahr 2015.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Wir  alle  sind  uns  einig,  dass  das  steuerliche  Förder-\nmodell  eine  sinnvolle  Sache  ist.  Die  Rahmenbedingun-\ngen  wurden  schon  im  Nationalen Aktionsplan  Energie-\neffizienz konkret beschrieben und im Dezember 2014 im \nKabinett  beschlossen.  Nun  müssen  sich  also  Bund  und \nLänder in zwei Fragen einig werden. Erstens: Wie wird \ndie steuerliche Förderung im Detail ausgestaltet? Zwei-\ntens, ob und wie sie gegenfinanziert wird. Ich appelliere \nan alle, sich konstruktiv zu beteiligen; denn die Energie-\nwende  ist  eine  wichtige  gesamtgesellschaftliche  Auf-\ngabe.\n",
		"(Oliver Krischer [BÜNDNIS 90/DIE GRÜNEN]: \nSagen Sie das mal Herrn Seehofer!)\n",
		"Wir werden unseren Beitrag leisten.\n",
		"Da ich der letzte Redner bin, ist es mir eine Freude, \n",
		"Ihnen allen ein schönes Wochenende zu wünschen.\n",
		"Herzlichen Dank.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Damit ist die Aktuelle Stunde beendet.\n",
		"Wir sind gleichzeitig am Schluss der heutigen Tages-\n",
		"ordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages auf Mittwoch, den 18. März 2015, 13 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"Auch  ich  wünsche  Ihnen  ein  nicht  zu  arbeitsreiches \n",
		"Wochenende.\n",
		"(Schluss: 15.09 Uhr)\n"
	]
]