[
	[
		"Dr. Hans-Peter Friedrich (Hof)\n",
		"Union? Wir reden immer von Subsidiarität und meinen \nmit Subsidiarität, die EU-Kommission und die Institutio-\nnen  sollen  sich  aus  den  Dingen  heraushalten,  die  die \nMitgliedstaaten allein regeln können. Aber Subsidiarität \nhat  auch  eine  Kehrseite,  nämlich  die  Gemeinschaft  ist \ndann zum Handeln aufgefordert, wenn ein Staat überfor-\ndert  ist.  Malta,  Italien,  Griechenland  sind  überfordert, \nalso  ist  es  eine Aufgabe  der  Europäischen  Union,  nach \ndem Prinzip der Subsidiarität auch einzugreifen.\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder SPD)\n",
		"Wir haben derzeit die Situation, dass 70 Prozent aller \nAsylbewerber  in  fünf  Ländern  –  Frankreich,  Italien, \nDeutschland,  Schweden,  Ungarn  –  aufgenommen  wer-\nden. Auch das kann auf Dauer nicht so bleiben, sondern \nhier muss gehandelt werden. Wir erwarten, dass die Eu-\nropäische  Kommission  wie  angekündigt  zügig  eine  mit \nsubstanziellen  Punkten  gefüllte  Migrationsagenda  vor-\nlegt. Sie kann nicht mehr nur im Ungefähren und Viel-\nleicht bleiben.\n",
		"(Rüdiger Veit [SPD]: Ja!)\n",
		"Ich  halte  es  für  dringend  erforderlich,  dass  wir  eine \neuropäische  Flüchtlingskonferenz  einberufen  und  uns \ndas  Gesamtproblem  –  Flüchtlingspolitik  in  Europa  – \nvornehmen.  Es  ist  wichtig,  dass  wir  das  gemeinsame \nAsylrecht, das in Europa seit 2013 gilt, auch gemeinsam \numsetzen.  Dort  ist  vorgesehen,  dass  überall  die  Unter-\nbringung von Flüchtlingen mit gemeinsamen Standards \nmöglich ist. Derzeit haben wir noch die Situation, dass \nselbst die Gerichte bei uns entscheiden: Ihr könnt inner-\nhalb der Dublin-Regelungen niemanden in Nachbarlän-\nder  abschieben,  weil  dort  die  Standards  nicht  erfüllt \nsind. – Auch das muss anders werden. Auch hier erwarte \nich  ein  Handeln  der  Europäischen  Union,  und  sie  hat \ndazu die Möglichkeiten.\n",
		"Schließlich, meine sehr verehrten Damen und Herren: \nDie EU braucht eine Afrika-Strategie nicht nur auf dem \nPapier, sondern eine, die auch umgesetzt wird. Natürlich \n",
		"",
		"ist es wichtig, dass wir gemeinsam die Lebensbedingun-\ngen in Afrika verbessern, dass dort Brunnen gebohrt und \nStraßen gebaut werden. Aber ich will aufgreifen, was der \nBundesaußenminister gesagt hat: Das allein reicht nicht \naus, um Terroristen und Verbrecher, um organisierte Kri-\nminalität  zu  bekämpfen.  Da  sind  etwas  robustere  Maß-\nnahmen erforderlich – auch das gehört zur Realität und \nzur Wahrheit,  über  die  wir  in  diesem  Haus  reden  müs-\nsen –: nicht nur gute Maßnahmen zu ergreifen und Hil-\nfen über Entwicklungspolitik zu geben, sondern auch die \nBereitschaft zu zeigen, einzugreifen und die Verbrecher \nin  die  Schranken  zu  weisen.  Ich  habe  großen  Respekt \nvor  unseren  französischen  Freunden  und  Nachbarn,  die \nin Mali bewiesen haben, wie das geht und wie man das \nmachen kann.\n",
		"",
		"(Zurufe von der LINKEN)\n",
		"– Ja, dass Sie sich da aufregen, ist mir klar.\n",
		"Es gibt ein ganzes Bündel von notwendigen Maßnah-\nmen, die jetzt umzusetzen sind. Es ist nicht einfach, aber \nes geht darum, dass wir all diese Fragestellungen Stück \nfür  Stück  abarbeiten.  Das  bedeutet,  Verantwortung  zu \nübernehmen und zu tragen. Dass wir das gemeinsam tun, \ndarauf hoffe ich.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsident Johannes Singhammer:\nDamit haben wir das Ende dieser Aussprache erreicht.\n",
		"Wir sind damit zugleich auch am Schluss unserer heu-\n",
		"tigen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  23. April  2015, \n9 Uhr, ein\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 16.20 Uhr)\n"
	]
]