[
	[
		"Matthäus Strebl\n",
		"(Beifall bei Abgeordneten der CDU/CSU und \nder SPD)\n",
		"Aber wie so oft steckt auch hier der Teufel nicht nur \nim Detail. Der vorliegende Antrag ist meines Erachtens \nschon deshalb mit äußerster Skepsis zu betrachten, weil \ner  neue  und  teure  Bürokratien  mit  sich  bringen  würde. \nDas  würde  vielleicht  Arbeitsplätze  im  öffentlichen \nDienst schaffen; es würde aber den Frauen wenig helfen.\n",
		"Die Antragsteller verlangen unter anderem ein Gesetz \nzur Verbesserung der individuellen und kollektiven Kla-\ngemöglichkeiten bei direkter und indirekter Lohndiskri-\nminierung,\n",
		"(Beate Müller-Gemmeke [BÜNDNIS 90/DIE \nGRÜNEN]: Und was ist dagegen zu sagen?)\n",
		"außerdem Gesetze zur Erweiterung der kollektiven Mit-\nbestimmungsrechte von Betriebs- und Personalräten und \ndann  noch  ein  Gleichstellungsgesetz  für  die  Privatwirt-\nschaft. Das sind nur einige Punkte. Erwähnen möchte ich \nnoch das geforderte Verbandsklagerecht, die Einsetzung \neiner Entgeltgleichheitskommission und die Ausstattung \nder  Antidiskriminierungsstelle  des  Bundes  mit  Klage-\nrecht.\n",
		"(Ulle Schauws [BÜNDNIS 90/DIE GRÜ-\nNEN]: Genau! Alles wichtig!)\n",
		"Meine sehr verehrten Damen und Herren, mit solchen \nVorstellungen  kann  ich  persönlich  mich  nicht  anfreun-\nden.\n",
		"(Ulle Schauws [BÜNDNIS 90/DIE GRÜ-\nNEN]: Darum geht es hier nicht!)\n",
		"Nachdem  wir  mit  dem  an  sich  begrüßenswerten  Min-\ndestlohngesetz – ich betone: begrüßenswerten Mindest-\nlohngesetz – schon ein Stück neue Bürokratie geschaffen \nhaben, würde mit den Vorstellungen der Linken ein wah-\nres Bürokratiemonster auf uns zurollen.\n",
		"(Ulle Schauws [BÜNDNIS 90/DIE GRÜ-\nNEN]: Ach Gott! Sie jammern rum!)\n",
		"Immerhin: Wenigstens an einer Stelle werden die Tarif-\nvertragsparteien  erwähnt,  die  aber  durch  Gesetz  zum \nAbbau von Ungleichheiten verpflichtet werden sollen.\n",
		"Der Antrag ist Ausdruck eines Denkens, dem der Be-\n",
		"griff „mündiger Bürger“ völlig fremd ist.\n",
		"(Lachen bei Abgeordneten des BÜNDNIS-\nSES 90/DIE GRÜNEN)\n",
		"Wenn es nach den Antragstellern geht, muss der Staat al-\nles bis ins Detail regeln. Dass er das nicht kann und auch \nnicht können muss, hat die jüngere deutsche Geschichte \nhinlänglich bewiesen.\n",
		"",
		"",
		"(Ulle  Schauws  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Wo sind denn Ihre Vorschläge zum Ab-\nbau des Gender Pay Gap?)\n",
		"",
		"In der Bundesrepublik Deutschland sind wir seit jeher \ngut damit gefahren, die Tarifpartner mit einem gehörigen \nMaß an Kompetenz und Verantwortung auszustatten.\n",
		"(Beifall bei Abgeordneten der CDU/CSU)\n",
		"In  gewisser  Weise  haben  wir  mit  dem  Mindestlohnge-\nsetz, zu dem ich uneingeschränkt stehe, schon einen ers-\nten Sündenfall begangen. Das heißt aber nicht, dass wir \nnun einen zweiten begehen und die Tarifpartner aus der \nVerantwortung entlassen. Darum geht es mir.\n",
		"Ohne Wenn und Aber bekenne ich mich zu dem Prin-\nzip  des  gleichen  Lohns  für  gleiche  Arbeit.  Aber  ich \nmöchte  nicht,  dass  immer  und  bei  jeder  Gelegenheit \nnach dem Staat gerufen wird.\n",
		"Schaffen  wir  gemeinsam  ein  gesellschaftliches \nKlima,  in  dem  es  selbstverständlich  ist,  dass  weder \nFrauen  noch  Männer  diskriminiert  und  in  irgendeiner \nWeise benachteiligt werden.\n",
		"(Ulle  Schauws  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Das Klima schaffen Sie seit zehn Jah-\nren nicht! – Beate Müller-Gemmeke [BÜND-\nNIS 90/DIE GRÜNEN]: Und wie machen Sie \ndas?)\n",
		"Dann müssen wir auch nicht die Schleusen für eine neue \nGesetzesflut  öffnen.  Deshalb  lehnen  wir  diesen Antrag \nab.\n",
		"Herzlichen Dank für die Aufmerksamkeit.\n",
		"(Beifall  bei  der  CDU/CSU  –  Ulle  Schauws \n[BÜNDNIS 90/DIE  GRÜNEN]:  Sehr  kons-\ntruktiver Beitrag! Keine Lösungsvorschläge!)\n",
		"Vizepräsident Johannes Singhammer:\nDamit schließe ich die Aussprache.\n",
		"Interfraktionell  wird  Überweisung  der  Vorlage  auf \nDrucksache 18/4321 an die in der Tagesordnung aufge-\nführten Ausschüsse vorgeschlagen, wobei die Federfüh-\nrung beim Ausschuss für Familie, Senioren, Frauen und \nJugend liegen soll. – Ich sehe keinen Widerspruch. Dann \nist die Überweisung so beschlossen.\n",
		"Wir sind damit zugleich am Schluss unserer heutigen \n",
		"Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages auf Mittwoch, den 25. März 2015, 13 Uhr, ein.\n",
		"Die  Sitzung  ist  geschlossen.  Kommen  Sie  gut  und \n",
		"wohlbehalten am Montag wieder hierher nach Berlin.\n",
		"(Schluss: 14.26 Uhr)\n"
	]
]