[
	[
		"Albert Weiler\n",
		"Das stellt einen ehrlichen Willen zur Aufarbeitung der \nProblematik  bzw.  wahrheitsgemäßen  Darstellung  der \nWirklichkeit meines Erachtens infrage. Das soll genutzt \nwerden, um besonders die SPD zu kritisieren und um ei-\nnen Machtkampf bei Verdi hier im Bundestag auszutra-\ngen. Das ist nicht schön, aber auch damit müssen wir le-\nben.\n",
		"Pacta sunt servanda. Ich denke, wir sind uns alle ei-\nnig: Verträge müssen eingehalten werden. Ich will aber \nauch  für  Verständnis  für  die  vielen  Mitarbeiter  bei  der \nDeutschen Post AG werben, die betroffen sind und deren \nArbeitsverhältnis umgewandelt wird. Dieses ist zwar un-\nbefristet, die Mitarbeiter aber werden geringer entlohnt.\n",
		"Wie  ist  die  Situation?  Erstens.  Es  wird  10 000  neue \n",
		"unbefristete Stellen bei der DHL Paket geben.\n",
		"(Sabine Zimmermann [Zwickau] [DIE \nLINKE]: Verlagerte!)\n",
		"Zweitens. Bis 2025 sollen sogar 20 000 Beschäftigte \n",
		"unbefristet eingestellt werden.\n",
		"(Beate  Müller-Gemmeke  [BÜNDNIS 90/DIE \nGRÜNEN]: Die fallen doch an anderer Stelle \nweg! Ist das so schwer zu verstehen?)\n",
		"Das allein ist schon einmal eine sehr gute Nachricht \n",
		"vom Grundsatz her.\n",
		"Drittens. Die Mitarbeiter bleiben alle unter dem Dach \nder DHL Delivery GmbH. Die Entlohnung in diesen Ge-\nsellschaften  erfolgt  –  hören  Sie  bitte  einmal  zu  –  nach \ndem von Verdi ausgehandelten Tarifvertrag für den Spe-\nditions-  und  Logistikbereich.  Die  neuen  Mitarbeiter  in \nden Regionalgesellschaften werden nach den regionalen \nTarifen  der  Speditions-  und  Logistikbranche  bezahlt. \nUnter  diesen  Tarifverträgen  steht  die  Unterschrift  von \nVerdi,  sodass  man  hier  von  einer  Tarifflucht  wirklich \nnicht sprechen kann.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Für die Mitarbeiter der Deutschen Post mit unbefris-\nteten Verträgen – das ist das absolute Gros der Mitarbei-\nter – ändert sich gar nichts. Der bestehende Tarifvertrag \nfür die Deutsche Post AG gilt natürlich weiterhin. Nie-\nmand kann also behaupten, dass die Deutsche Post Tarif-\nverträge brechen will.\n",
		"Ehrlicherweise  muss  man  doch  Folgendes  zugeste-\nhen:  Die  Deutsche  Post  steht  in  deutlichem  Wettbe-\nwerbsnachteil  im  hart  umkämpften  deutschen  Paket-\nmarkt, weil die Löhne bei ihr im Vergleich höher sind als \nbei den Mitbewerbern. Da müssen wir etwas tun.\n",
		"(Beate  Müller-Gemmeke  [BÜNDNIS 90/DIE \nGRÜNEN]:  Das  heißt,  diese  Löhne  müssen \nhoch und nicht die anderen runter!)\n",
		"Fakt ist: Für die neuen Mitarbeiter gilt ein höheres Ni-\nveau als das der regionalen Tarifverträge der Speditions- \nund  Logistikbranche.  Das  gilt  auch  für  die  Bezahlung: \nDer  Lohn  liegt  deutlich  über  dem  Mindestlohnbetrag, \nden selbst die Linkspartei fordert. Der Durchschnittslohn \nsoll  bei  12,79  Euro  liegen.  Das  sind  etwas  über \nEuro  im  Monat. Alle  neuen  Verträge  werden  für \n\n2 200\nVollzeit und unbefristet sein. Es soll leistungsorientierte \nPrämien und attraktive Zuverdienstmöglichkeiten geben.\n",
		"(Klaus Barthel [SPD]: Trinkgeld, oder was?)\n",
		"",
		"Zum  Vergleich:  Der  Durchschnittslohn  von  Sped-Log \nbeträgt 12,44 Euro. So viel zum Vorwurf der Zweiklas-\nsenbeschäftigung!\n",
		"Der Vorstand  der  Post AG  hat  zugesichert,  dass  den \nMitarbeitern, die zurzeit einen befristeten Arbeitsvertrag \nhaben, eine Entfristung zusteht und dass mindestens das \nderzeitige  Monatsgrundgehalt  gezahlt  wird.  Sie  sehen: \nAn dieser Stelle hält die Post den mit Verdi ausgehandel-\nten Tarifvertrag ein\n",
		"(Beate  Müller-Gemmeke  [BÜNDNIS 90/DIE \nGRÜNEN]:  Und  zahlt  kein  Weihnachtsgeld \nund Urlaubsgeld!)\n",
		"und zahlt sogar noch etwas darüber hinaus und mehr als \nandere Anbieter in der Branche.\n",
		"Zusammengefasst kann man folgende Rechnung auf-\n",
		"machen:\n",
		"(Beate Müller-Gemmeke [BÜNDNIS 90/DIE \nGRÜNEN]: Eins und eins ist drei!)\n",
		"Grundsätzlich  werden  die Arbeitnehmer  etwas  weniger \nhaben – das weiß ich –, aber sie kriegen einen unbefris-\nteten Arbeitsvertrag.\n",
		"(Sabine Zimmermann [Zwickau] [DIE \nLINKE]: Na toll!)\n",
		"Entweder  entstehen  neue  20 000  unbefristete  Arbeits-\nplätze\n",
		"(Klaus Barthel [SPD]: Die entstehen eben \nnicht neu!)\n",
		"bei der Deutschen Post DHL zu den genannten Konditio-\nnen,\n",
		"(Beate  Müller-Gemmeke  [BÜNDNIS 90/DIE \nGRÜNEN]: Nein, die fallen bei der Post weg! \nIst das so schwer zu verstehen?)\n",
		"oder sie entstehen bei einem der zahlreichen Wettbewer-\nber, meine Damen und Herren, zu deutlich schlechteren \nKonditionen,  oft  in  Unternehmen,  in  denen Verdi  deut-\nlich geringer vertreten ist.\n",
		"Jetzt  ist  Verdi  als  Tarifverhandlungspartner  gefragt, \nweiterhin positive Tarifverträge für alle Mitarbeiterinnen \nund Mitarbeiter der Post und der Sped-Log-Branche aus-\nzuhandeln, und nicht der Deutsche Bundestag.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsident Peter Hintze:\nWir  sind  damit  am  Schluss  der  heutigen  Tagesord-\n",
		"nung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  26.  März  2015, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 16.46 Uhr)\n"
	]
]