[
	[
		"Johannes Selle\n",
		"Der Präsident Eritreas hat in über 20 Jahren nichts zu-\nstande gebracht, um die materielle Lage seines Volkes zu \nverbessern. Offensichtlich ist er nicht willens dazu. Ent-\nsprechende Angebote  auch  aus  Deutschland  hat  es  im-\nmer wieder gegeben, aber eben nur unter der Bedingung, \ndass sich die Menschenrechtslage verbessert. Wen wun-\ndert es, dass die auf Autarkie getrimmte Wirtschaftspoli-\ntik das Land ruiniert hat?\n",
		"Der Präsident hat ein Regime aufgebaut, das auf die \nabsolute Kontrolle bis in die kleinsten Winkel des Lan-\ndes und bis in die banalste Alltagssituation in der Gesell-\nschaft ausgelegt ist. Weder gibt es eine Opposition, nicht \neinmal im Untergrund, noch andere Ansätze einer zivil-\ngesellschaftlichen  Bewegung.  Kooperationen  mit  aus-\nländischen Organisationen finden so gut wie nicht statt. \nMit  anderen  Worten:  Es  handelt  sich  um  eine  Gesell-\nschaft,  die  in  eine  Isolation  gezwungen  ist,  wie  wir  sie \nvielleicht nur noch aus Nordkorea kennen.\n",
		"Immer wieder müssen wir uns die Frage stellen: Was \nkönnen  wir  unternehmen,  um  das  Regime  zum  Ein-\nlenken  zu  bewegen  und  den  Menschen  zu  helfen?  Für \nEntwicklungspolitiker  ist  die  Einstellung  der  Entwick-\nlungszusammenarbeit,  zumal  bei  einem  so  niedrigen \nEntwicklungsstand,  immer  schmerzhaft.  Dann  rücken \nVerbesserungen erst recht in weite Ferne. Wegen der un-\nhaltbar  gewordenen  Zustände  musste  die  bilaterale \nZusammenarbeit  mit  Eritrea  bereits  2007  eingestellt \nwerden. Selbst die sonst in vielen Fällen mögliche För-\nderung  nichtstaatlicher Akteure  von  außen  ist  im  Falle \nEritreas nicht möglich; denn erstens gibt es aufgrund der \nUnterdrückung  keine  zivilgesellschaftliche  Bewegung, \ndie gefördert werden könnte, und zweitens sind Organi-\nsationen,  die  eine  solche  Unterstützung  leisten  können, \nin Eritrea nicht zugelassen.\n",
		"Wir  dürfen  nicht  aufgeben,  Eritrea  im  multilateralen \nKontext  der  EU  zum  Einlenken  zu  bewegen.  Bis  2020 \nsind im Europäischen Entwicklungsfonds 200 Millionen \nEuro  für  Eritrea  vorgesehen.  Im  Gegensatz  zu  meinem \nlinken  Kollegen  habe  ich  nicht  so  ein  furchtbares  Bild \nvon der Europäischen Union. Aber das Geld darf natür-\nlich nicht unkonditioniert vergeben werden, das ist klar, \nund das werden wir auch nicht tun.\n",
		"Wenn wir uns fragen, was wir tun können, dann müs-\nsen  wir  thematisieren,  dass  Eritrea Ausgangsland  einer \nmassiven  Flüchtlingsbewegung  ist.  Die  beschriebenen \nmassiven  Menschenrechtsverletzungen  zwingen  jeden \nMonat  Tausende  Eritreer  zur  Flucht.  Gegenüber  2013 \n",
		"",
		"Berichtigung\n",
		"",
		"107.  Sitzung,  Seite  10249  A,  letzte  Zeile,  „der  Ge-\nsetzentwurf  angenommen.“  ist  zu  streichen  und  an  den \nletzten Absatz auf Seite 10249 C anzufügen, sodass der \nletzte  Satz  lautet:  „Damit  ist  der  Gesetzentwurf  ange-\nnommen.“\n",
		"wurde in 2014 eine Steigerung der Anzahl von Flüchtlin-\ngen von 153 Prozent festgestellt. Ein Teil davon tritt die \ngefährliche Weiterreise gen Norden an.\n",
		"",
		"In  unserer  Kreisstadt  gab  es  eine  öffentliche  Veran-\nstaltung  mit  jungen  Eritreern  zu  ihrer  dramatischen \nFlucht,  bei  der  sie  mehrfach  vom  Tode  bedroht  waren: \nbeim  Übertritt  der  Grenze,  bei  der  Flucht  durch  die \nWüste und dann bei der gefährlichen Fahrt über das Mit-\ntelmeer. Ein Großteil verbleibt jedoch in den Staaten, in \ndenen die Menschenrechtssituation zwar auch nicht un-\nbedingt  zufriedenstellend  ist,  aber  immerhin  haben  sie \ndort das Recht, zu leben und zu arbeiten. Das, liebe Kol-\nleginnen und Kollegen, kann meines Erachtens ein An-\nsatzpunkt sein. Die Hilfe zur Integration der Flüchtlinge \nin den Erstaufnahmeländern wird auch im Empfehlungs-\nkapitel  des  VN-Berichtes  hervorgehoben.  Das  ist  eine \nAufgabe,  der  sich  die  Entwicklungspolitik  annehmen \nkann.\n",
		"Lassen Sie uns den Menschen, die in der Region blei-\nben, eine Perspektive geben. Diese Menschen mit einer \nPerspektive  können  dann  auch  ein  Gegengewicht  zum \nRegime  in Asmara  bilden  und  zurückkehren,  wenn  die \nLage  in  der  Heimat  dies  zulässt.  Das  BMZ  unterstützt \ndas  punktuell  schon  in  Äthiopien.  Wir  müssen  diesen \nAnsatz  offensiv  und  im  europäischen  Kontext  auf  die \nZehntausende  von  Flüchtlingen  im  Sudan  ausdehnen, \ndie bislang ohne Hilfe bleiben und daher gezwungener-\nmaßen andere Wege aus ihrer Situation suchen. Der Su-\ndan  hat  mir  gegenüber  auf  Ministerebene  einem  dauer-\nhaften Bleiberecht zugestimmt. Lassen Sie uns tun, was \nwir tun können.\n",
		"Herzlichen Dank für Ihre Aufmerksamkeit.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Vizepräsidentin Petra Pau:\nDie Aktuelle Stunde ist beendet.\n",
		"Liebe Kolleginnen und Kollegen, wir sind damit am \n",
		"Schluss der heutigen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  11. Juni  2015, \n9  Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 16.45 Uhr)\n"
	]
]