[
	[
		"Dr. h. c. Hans Michelbach\n",
		"anderen  Ländern;  darauf  können  Sie  sich  einen  Reim \nmachen. Das, was Sie hier vortragen, ist reine Voodoo-\nÖkonomie.\n",
		"(Beifall bei der CDU/CSU und der SPD)\n",
		"Das ist der falsche Ansatz. Wir müssen positiv über un-\nsere  Wirtschaftsleistung  und  über  unsere  Leistungsbi-\nlanzüberschüsse sprechen; denn wir stärken mit unserer \nWirtschaftsleistung  die  anderen  Länder  um  uns  herum, \nweil  wir  mehr  importieren,  sie  mehr  in  unser  Land  ex-\nportieren können. So wird ein Schuh draus. Wir müssen \nunsere  Bemühungen  offensiv,  optimistisch  und  positiv \nvoranbringen.\n",
		"Wenn wir über die Aufgaben, die vor uns liegen, spre-\nchen – weiterhin Anreize zu schaffen, die Vertrauensba-\nsis  zu  stärken  –,  dann  werden  wir  uns  immer  an  dem \nPrinzip  orientieren  müssen:  Das,  was  erwirtschaftet \nwird, hat Vorrang vor dem, was man ausgibt. Deswegen \nist es wichtig, dass wir erkennen: Nicht der Staat mit sei-\nnen  Einnahmen  kommt  zuerst,  sondern  der  Bürger,  der \ndiese erarbeitet. Der Bürger hat Vorrang.\n",
		"Deswegen sind die steuerlichen Rahmenbedingungen \n",
		"weiter zu verbessern. Das ist unsere Aufgabe.\n",
		"Bei der anstehenden Reform der Erbschaftsteuer müs-\nsen wir eine Generationenbrücke für Familienunterneh-\nmen einführen. Das ist ein ganz wichtiger Punkt, damit \nwir  unsere  mittelständische  Wirtschaftsstruktur \nin \nDeutschland erhalten. Das ist ja unsere Stärke.\n",
		"Wir  müssen  die  kalte  Progression  abbauen.  Es  darf \nnicht sein, dass die Menschen trotz einer Lohnerhöhung \naufgrund  der  Inflation  letzten  Endes  weniger  Geld  zur \nVerfügung  haben.  Abschreibungsverbesserungen  und \ndie Förderung der energetischen Gebäudesanierung sind \nhier weitere wichtige Themen.\n",
		"(Max Straubinger [CDU/CSU]: Nennen Sie \neinmal den Bremsklotz, die Grünen!)\n",
		"– Wer blockiert das denn, Herr Kollege Straubinger? Die \nGrünen blockieren das!\n",
		"(Ingbert Liebing [CDU/CSU]: Ein paar Sozen \nsind auch mit dabei!)\n",
		"Ich kann Ihnen eines sagen, Herr Janecek – und das \nkann  ich  Ihnen  auch  ins  Stammbuch  schreiben,  liebe \n",
		"",
		"",
		"Kolleginnen und Kollegen von den Grünen –: Die Ener-\ngiewendepolitik der Grünen ist für mich der Gipfel der \nHeuchelei!\n",
		"",
		"(Beifall bei der CDU/CSU)\n",
		"Das, was Sie tun, ist Heuchelei. Vor Ort führen Sie die \nBürgerinitiativen  gegen  die  Stromtrassen  an,  und  hier \nfordern  Sie,  dass  die  Stromtrassen  möglichst  schnell \nohne Bürgerbeteiligung gebaut werden.\n",
		"(Dr. Thomas  Gambke \n[BÜNDNIS 90/DIE \nGRÜNEN]:  Wer  baut  denn  keine  Trassen?  – \nDieter  Janecek  [BÜNDNIS 90/DIE  GRÜ-\nNEN]: Sie sind der Trassenblockierer!)\n",
		"Das ist Heuchelei, was Sie hier betreiben.\n",
		"(Beifall  bei  der  CDU/CSU  –  Dieter  Janecek \n[BÜNDNIS 90/DIE  GRÜNEN]:  Sie  sind  der \nSchutzpatron der Trassengegner! So schaut es \naus!)\n",
		"Ich kann Ihnen sagen: Sie haben in der Bevölkerung \n",
		"einfach kein Vertrauen für Ihre Heucheleipolitik.\n",
		"(Oliver Krischer [BÜNDNIS 90/DIE GRÜ-\nNEN]: Sie sind die Heuchler!)\n",
		"Sie müssten sich einmal anstrengen, Ihre Widersprüche \naufzulösen. Darum geht es! Wir haben das Vertrauen der \nBevölkerung für die Zukunft, und das ist der wesentliche \nPunkt.\n",
		"(Beifall  bei  der  CDU/CSU  –  Dr. Thomas \nGambke \n[BÜNDNIS 90/DIE  GRÜNEN]: \nAber  nicht  in  Bayern!  –  Alexander  Ulrich \n[DIE LINKE]: Helau!)\n",
		"Vizepräsident Johannes Singhammer:\nDie Aktuelle Stunde ist beendet.\n",
		"Wir sind damit zugleich am Schluss unserer heutigen \n",
		"Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  21. Mai 2015, \n9 Uhr, ein. Kommen Sie alle gesund wieder.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 17.02 Uhr)\n"
	]
]