[
	[
		"Axel Knoerig\n",
		"Verdi  hat  daraufhin  Tarifverhandlungen  abgelehnt.  Die \nPost  hat  deshalb  den  Tarifvertrag  des  Arbeitgeberver-\nbandes  SPEDLOG  für  die Tochterfirmen  übernommen. \nDie Gewerkschaft wertet dies als Flucht aus dem Haus-\ntarifvertrag und ist daher nach gescheiterten Verhandlun-\ngen in den unbefristeten Streik getreten.\n",
		"(Beate Müller-Gemmeke [BÜNDNIS 90/DIE \nGRÜNEN]: Zu Recht!)\n",
		"Fremdvergabe  und  Tarifflucht  –  das  sind  also  die \nStreitpunkte  in  diesem  Konflikt.  Dabei  sind  folgende \nFakten zu berücksichtigen:\n",
		"Erstens. Die Paketbranche ist hart umkämpft und zu-\ngleich streng reguliert durch die Bundesnetzagentur. Da-\ndurch besteht nur geringer Spielraum in der Preisgestal-\ntung. Da die Post die höchsten Paketpreise hat, muss sie \nihre Personalkosten senken, um gegen die billigere Kon-\nkurrenz bestehen zu können.\n",
		"(Beate  Müller-Gemmeke  [BÜNDNIS 90/DIE \nGRÜNEN]: Warum steigen eigentlich die Um-\nsätze?)\n",
		"Zweitens. Traditionell werden bei der Post die höchs-\nten  Löhne  gezahlt.  Im  Durchschnitt  sind  es  17,72 Euro \npro Stunde.\n",
		"(Matthias W. Birkwald [DIE LINKE]: Davon \nkann man wenigstens leben!)\n",
		"Bei Hermes, GLS und DPD gilt hingegen nur der Min-\ndestlohn.\n",
		"Drittens. Die Mitbewerber – auch das ist entscheidend \n– erledigen die gesamte Paketzustellung über Fremdver-\ngabe, während die Deutsche Post 95 Prozent ihres Paket-\ngeschäfts selbst verwirklicht.\n",
		"Viertens.  Im  Vergleich  zur  Konkurrenz  ist  die  Post \nauch  der  attraktivere  Arbeitgeber,  weil  sie  unbefristete \nArbeitsverträge statt Zeitverträge anbietet.\n",
		"Genauso ist aber auch die Post gefordert, ihre Mitar-\nbeiter am guten Geschäft der letzten Jahre, vor allem be-\ndingt  durch  den  Internetboom,  teilhaben  zu  lassen. \nSchließlich wurde im Bereich „Post – eCommerce – Par-\ncel“ eine überdurchschnittliche Rendite von 8,3 Prozent \nerzielt. Von daher kann es nicht sein, dass die DHL-Be-\nschäftigten je nach Region jährliche Verluste von 2 000 \nbis 5 700 Euro hinnehmen müssen.\n",
		"",
		"",
		"(Beifall bei der CDU/CSU)\n",
		"",
		"Meine Botschaft an die Deutsche Post lautet deshalb: \nWer  Marktanteile  und  Gewinne  erhöht,  muss  auch  die \nMitarbeiter  fair  entlohnen  und  darf  keine  Zweiklassen-\nbelegschaft schaffen.\n",
		"(Beifall bei der CDU/CSU sowie bei Abgeord-\nneten der SPD, der LINKEN und des BÜND-\nNISSES 90/DIE GRÜNEN)\n",
		"Meine  Botschaft  an  Verdi  lautet:  Wer  erst  eine \n36-Stunden-Woche  bei  vollem  Lohnausgleich  fordert \nund  dann  wieder  zu  38,5  Stunden  zurückkehrt,  ver-\nschenkt mit überzogenen Forderungen gute Argumente.\n",
		"Noch  etwas  wird  in  diesem  Konflikt  deutlich: Tarif-\nverhandlungen mit ehemaligen Staatsbetrieben wie Post, \nBahn  und  Lufthansa  sind  immer  mehr  durch  härtere \nFronten  geprägt.  In  diesem  Fall  sind  bereits  sechs Ver-\nhandlungsrunden  gescheitert.  Die  langen  Auseinander-\nsetzungen schaden nicht nur den betroffenen Branchen, \nsondern unserer gesamten Wirtschaft. In meinem Wahl-\nkreis  haben  mittelständische  Unternehmen  seit Wochen \nkeine Post mehr erhalten.\n",
		"(Zuruf von der LINKEN)\n",
		"Am Freitag werden nun endlich die Gespräche wieder \naufgenommen. Das ist sehr gut. Dafür gilt einmal mehr \nder  altbewährte  Ratschlag  von  Ludwig  Erhard:  Haltet \nMaß!\n",
		"Vielen Dank für Ihre Aufmerksamkeit.\n",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nVielen Dank. – Liebe Kolleginnen und Kollegen, wir \nsind  damit  nicht  nur  am  Schluss  der Aktuellen  Stunde \nangekommen,  sondern  auch  am  Schluss  unserer  heuti-\ngen Tagesordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen  Bun-\ndestages  auf  morgen,  Donnerstag,  den  2.  Juli  2015, \n9 Uhr, ein. Ich wünsche Ihnen allen noch einen schönen \nAbend.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 18.36 Uhr)\n"
	]
]