[
	[
		"Dr. Thomas Feist\n",
		"DDR – nicht nur in Berlin, nicht nur in Leipzig, sondern \nüberall – auf die Straße gegangen sind. Es war eine pro-\ngrammatische Sache, die dazu geführt hat, dass die Un-\nzufriedenheit der Leute mit diesem Unrechtsregime der \nDDR gewachsen ist.\n",
		"Die Programme zum planmäßigen Aufbau des Sozia-\nlismus  –  so  hießen  sie  –  vernichteten  im  Zuge  der \nZwangskollektivierung Tausende Existenzen von priva-\nten  Unternehmern,  Bauern  und  Selbstständigen.  Politi-\nsche  Mündigkeit  bezahlten  Tausende  mit  hohen  Zucht-\nhausstrafen.  Einer,  der  davon  betroffen  war,  der \nSchriftsteller  und  Leipziger  Ehrenbürger  Erich  Loest, \nberichtete,  dass  sich  die  Aufständischen  des  17. Juni, \nwenn sie sich im Zuchthaus begegnet sind, mit der For-\nmel  „Beim  nächsten  Mal  klappt’s“  grüßten.  Darauf \nmussten sie allerdings 36 Jahre warten. Deswegen ist es \numso wichtiger, dass wir in der Euphorie einer glücklich \nverlaufenen,  friedlichen  Revolution  und  einer  gelunge-\nnen Wiedervereinigung an die Menschen denken, die am \n17. Juni 1953  ihr  Leben  riskierten,  um  gegen  das  Un-\nrechtsregime in der damaligen DDR zu protestieren.\n",
		"(Beifall bei der CDU/CSU und der SPD sowie \nbei Abgeordneten der LINKEN)\n",
		"Vor  zwei  Jahren  hat  Werner  Schulz  in  Leipzig  eine \nbemerkenswerte  Rede  zum  17. Juni 1953  gehalten.  Er \nhat  darin  auf  einige  Dinge  hingewiesen,  die  auch  die \nVerfolgungsangst der Mächtigen in der DDR in späteren \nZeiten deutlich dokumentiert haben. So konnte zum Bei-\nspiel  die  Zahl  der  Interzonenzüge,  die  am  17. Juni  ver-\nkehren  durften,  16  oder  18  sein,  aber  niemals  17.  Das \nmuss man sich einmal vorstellen! Erich Mielke hat seine \nUntergebenen  Ende  August  1989,  als  die  Lage  in  der \nDDR für die Staatsmacht immer bedrohlicher wurde, ge-\nfragt:  „Ist  es  so,  dass  morgen  der  17. Juni  ausbricht?“ \nDieses  Datum  war  natürlich  in  den  Köpfen  der  Herr-\nschenden,  aber  auch  noch  in  den  Köpfen  der  Eltern, \nGroßeltern und auch Kinder, die über diesen Tag gespro-\nchen und sich im Geheimen in der DDR – auch das gab \nes nämlich – dieser Menschen erinnert haben.\n",
		"Da  wir  in  Leipzig  nicht  nur  glückliche  Erfahrungen \nmit  dem  Errichten  von  Denkmälern  haben,  möchte  ich \neinmal \nden \n17. Juni 1953 betrifft. 2003 wurde die Straße, in der am \n17. Juni 1953 ein junger Mann erschossen worden ist, in \n„Straße des 17. Juni“ umbenannt. Im selben Jahr haben \nsich 20 junge Leute gesagt: Wir wollen an diesen Tag er-\ninnern.  –  Junge  Leute,  wohlgemerkt.  Sie  haben  Unter-\nstützer  –  unter  anderem  auch  den  ehemaligen  Bundes-\ntagsvizepräsidenten  Thierse,  der  sich  dieser  Bewegung \nangeschlossen hatte – bekommen. Sie haben Folgendes \ngesagt: Wir warten jetzt nicht auf öffentliche Förderun-\ngen,  sondern  wir  machen  das  einfach.  –  Sie  haben  das \nGeld  dafür  zusammenbekommen.  Seitdem  erinnern  im \nStadtzentrum  von  Leipzig  –  wenn  Sie  auf  der  linken \n",
		"ein \n",
		"das \n",
		"geglücktes \n",
		"herausheben, \n",
		"",
		"",
		"Seite vor dem Alten Rathaus stehen, können Sie es sehen –\nins  Pflaster  eingelassene  bronzene  Kettenabdrücke  an \nden 17. Juni 1953 und an die mutigen Männer dieses Ta-\nges.\n",
		"",
		"(Beifall bei der CDU/CSU, der SPD und dem \nBÜNDNIS 90/DIE  GRÜNEN  sowie  bei  Ab-\ngeordneten der LINKEN)\n",
		"Es ist schon angesprochen worden, dass der 17. Juni \n1953  in  einer  ganzen  Reihe  anderer  Daten  steht.  Der \nPrager Frühling ist angesprochen worden. Auch Ungarn \nwurde erwähnt. Natürlich wurde aber auch die friedliche \nRevolution in der DDR angesprochen. Der wesentliche \nUnterschied,  der  aus  meiner  Sicht  zwischen  1953  und \n1989  besteht,  ist,  dass  1989  nicht  nur  deshalb  geglückt \nist,  weil  die  Menschen  mutiger  waren,  sondern  weil  in \nder  Sowjetunion  ein  Mann  regiert  hat,  der  Michail \nGorbatschow hieß. Der ist für Glasnost und Perestroika, \nfür  Transparenz  und  Rechtsstaatlichkeit  eingetreten. \nPlötzlich waren die Machthaber in der alten DDR – die, \nwie Kurt Hager es einmal formulierte, ihre Wohnungen \nnicht neu tapezieren, wenn der Nachbar es macht – völ-\nlig verunsichert. Die Menschen, die 1989 auf die Straße \ngegangen  sind  –  ich  war  einer  von  ihnen  –,  haben  ge-\nwusst,  dass  von  dieser  Seite  keine  Bedrohung  kommt \nund  dass  auf  der  anderen  Seite  –  nämlich  bei  den  „be-\nwaffneten Organen“, wie es damals hieß – natürlich auch \nFreunde  und  Bekannte  waren,  bei  denen  die  Schwelle \nwesentlich höher lag, auf die eigenen Leute, auf die ei-\ngene  Familie  zu  schießen.  Deswegen  ist  es  an  diesem \nTag – wenn wir an den 17. Juni 1953 erinnern – gerecht-\nfertigt, an Michail Gorbatschow zu denken und uns auch \nbei ihm zu bedanken, dass wir 1989 die Möglichkeit zur \nFreiheit für alle und 1990 die Möglichkeit der Einheit für \nalle hatten.\n",
		"Vielen Dank.\n",
		"(Beifall bei der CDU/CSU, der SPD und dem \nBÜNDNIS 90/DIE  GRÜNEN  sowie  bei  Ab-\ngeordneten der LINKEN)\n",
		"Vizepräsidentin Petra Pau:\nIch  schließe  die Aussprache  und  danke  ausdrücklich \nallen  Beteiligten  –  nicht  nur  denen,  die  hier  vorne  am \nRedepult  standen,  sondern  allen  hier  im  Saal  –  für  ihr \nEngagement und ihre Teilnahme an dieser Debatte.\n",
		"Wir  sind  damit  am  Schluss  unserer  heutigen  Tages-\n",
		"ordnung.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Deutschen \nBundestages auf morgen, Donnerstag, den 18. Juni 2015, \n9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 17.47 Uhr)\n"
	]
]