[
	[
		"Andrea Lindholz\n",
		"müssen dem kriminellen Treiben ein Ende bereiten, so-\nweit uns das möglich ist.\n",
		"(Beifall bei der CDU/CSU sowie des Abg. \nDr. Lars Castellucci [SPD])\n",
		"Ich  habe  vorhin  gehört,  man  solle  das  ganze  Mittel-\nmeer  überwachen.  Ich  frage  mich,  ob  Sie  einmal  ge-\nschaut  haben,  wie  groß  das  Mittelmeer  ist.  Das  Mittel-\nmeer  hat  2,5  Millionen  Quadratkilometer.  Erklären  Sie \nmir einmal, Frau Jelpke, in einer Ihrer nächsten Reden, \nwie  Sie  das  bewerkstelligen  wollen.  Wir  können  die \nFlüchtlingskrisen nur in den Herkunftsländern lösen. Die \nAnträge sind, wie ich schon sagte, teilweise überholt und \nnicht bis zum Ende gedacht. Gehen Sie doch auch ein-\nmal  darauf  ein,  was  wir  mit  den  vielen  Menschen  ma-\nchen  wollen,  die  sich  innerhalb  ihrer  Länder  auf  der \nFlucht befinden. Auch dafür müssen wir Lösungen fin-\nden. Die Lösung kann nicht sein, unbegrenzt eine Brü-\ncke nach Europa zu bauen, so sehr man das auch sympa-\nthisch, menschlich und human finden kann. Aber es ist \nkeine  Lösung  für  über  50  Millionen  Menschen  auf  der \nFlucht.\n",
		"",
		"",
		"Vielen Dank.\n",
		"",
		"(Beifall bei der CDU/CSU)\n",
		"Vizepräsidentin Ulla Schmidt:\nDanke schön. – Ich schließe die Aussprache.\n",
		"Interfraktionell  wird  Überweisung  der  Vorlagen  auf \nden Drucksachen 18/4695 und 18/4838 an die in der Ta-\ngesordnung  aufgeführten  Ausschüsse  vorgeschlagen.  – \nIch  sehe,  Sie  sind  damit  einverstanden.  Dann  ist  die \nÜberweisung so beschlossen.\n",
		"Wir  sind  damit  am  Schluss  unserer  heutigen  Tages-\n",
		"ordnung angekommen.\n",
		"Ich  berufe  die  nächste  Sitzung  des  Bundestages  auf \n",
		"Mittwoch, den 17. Juni 2015, 13 Uhr, ein.\n",
		"Ich wünsche Ihnen jetzt allen ein hoffentlich nicht so \narbeitsreiches  und  vor  allen  Dingen  sonniges  Wochen-\nende.\n",
		"Die Sitzung ist geschlossen.\n",
		"(Schluss: 15.44 Uhr)\n"
	]
]