[
	[
		"(A)\n",
		"aus Thüringen  kommt.  Ebenso  unbefriedigend  fällt  das \nErgebnis  der  Umfrage  im  Hinblick  auf  den  Schwarz-\nwälder Schinken aus. Hier glauben 56 Prozent der Men-\nschen, dass das Fleisch für den Schinken von Tieren aus \ndem Schwarzwald kommen muss. \n",
		"Tilsiter  Käse,  dessen  blaues  Logo  ahnen  lässt,  dass  die \nMilch sonstwo herkommt, aber nicht von der norddeut-\nschen  Küste.  Dann  gibt  es  noch  die  „garantiert  traditi-\nonelle  Spezialität“,  ein  drittes  Logo,  auch  dies  in  Blau, \njedoch  schlichter  gestaltet.  Hierbei  wird  lediglich  ein \ntraditionelles Rezept gekennzeichnet, beispielsweise für \nMozzarella.\n",
		"(C)\n",
		"",
		"Die Zukunft wird zeigen, wie sich der nun zusätzlich \nzu  den  EU-Gütezeichen  eingeführte  Qualitätsbegriff \n„Bergerzeugnis“ in der Praxis bewährt und ob er von der \nWirtschaft und den Verbraucherinnen und Verbrauchern \nangenommen wird. \n",
		"Diese  Beispiele  zeigen  die  gesetzlich  zulässige  Ver-\nwirrung. Hinzu kommt die gezielte Werbung mit ähnlich \nklingenden,  aber  ungeschützten  Begriffen,  um  die  Ver-\nbraucherinnen und Verbraucher an der Nase herumzufüh-\nren. Ich frage Sie: wer hat beim Einkaufen die Zeit und \ndie Möglichkeit, sich in die Tiefen einer EU-Verordnung \neinzulesen, bevor er oder sie ins Käseregal greift?\n",
		"",
		"Karin Binder (DIE LINKE): Informationen über die \nHerkunft  von  Lebensmitteln  sind  für  die  Verbrauche-\nrinnen und Verbraucher von hoher Bedeutung. Kundin-\nnen  und  Kunden  sind  gern  bereit,  20  Prozent  mehr  für \nProdukte aus regionaler Erzeugung zu zahlen. Oder sie \nknüpfen  bestimmte  Erwartungen  an  Spezialitäten,  die \naus  einer  bestimmten  Region  kommen  oder  nach  tradi-\ntionellem  Rezept  hergestellt  wurden.  Verbraucherinnen \nund Verbraucher wollen damit das regionale Handwerk, \ndie Kleinbauern und die Lebensmittelvielfalt stärken und \neben nicht den Einheitsbrei der Lebensmittel-Industrie.\n",
		"Neu  hinzugekommen  ist  jetzt  der  Begriff  „Berger-\nzeugnis“. So etwas kann sinnvoll sein; denn bestimmte \nLebensmittel erhalten ihren typischen oder auch beson-\nders intensiven Geschmack eben aus den Bergregionen. \nDoch auch bei diesen Fleisch- und Milchprodukten müs-\nsen  Verbraucherinnen  und  Verbraucher  Abstriche  ma-\nchen: Die meisten Tiere verbringen nur einen Teil ihres \nLebens am Berg, und auch das Viehfutter stammt meist \nnur anteilig aus der Bergregion.\n",
		"Leider kann das Lebensmittelspezialitätengesetz, das \njetzt auf Grund einer entsprechenden EU-Verordnung ge-\nändert werden soll, diesem Anspruch nicht gerecht wer-\nden. Es trägt sogar zur Täuschung der Verbraucherinnen \nund Verbraucher bei.\n",
		"Aus  Sicht  der Verbraucherinnen  und Verbraucher  ist \ndiese  Änderung  des  Lebensmittelspezialitätengesetzes \nkaum ein Gewinn. Auch kleine Landwirtschaftsbetriebe \noder  das  örtliche  Lebensmittelhandwerk  werden  damit \nnicht wirklich gestärkt.\n",
		"Beispiel  Schwarzwälder  Schinken:  Trotz  der  Anga-\nbe  „geschützte  geografische Angabe“  mit  blauem  Logo \nkommt der Schinken in der Regel nicht aus dem Schwarz-\nwald. Nur jede zehnte der Schweinekeulen kommt über-\nhaupt aus Baden-Württemberg. 90 Prozent des Fleisches \nwerden möglichst billig auf dem Weltmarkt zusammen-\ngekauft. Das Produkt darf sich dennoch Schwarzwälder \nSchinken nennen, weil die globalen Schweinekeulen im \nLändle geräuchert und verpackt werden.\n",
		"Wir  fordern  die  Bundesregierung  auf,  sich  bei  der \nEU  dafür  einzusetzen,  das  irreführende  blaue  Logo  der \nvermeintlich „geschützten geografischen Angabe“ abzu-\nschaffen. Angaben  wie  „Regional“  müssen  endlich  ge-\nsetzlich geschützt werden, so wie es bei „Bio“ längst der \nFall ist.\n",
		"(B)\n",
		"(D)\n",
		"Markus Tressel (BÜNDNIS 90/DIE GRÜNEN): Ver-\nbraucherinnen und Verbraucher vertrauen immer stärker \nauf frische Lebensmittel, die vor ihrer Haustür wachsen, \nentstehen  und  verarbeitet  werden:  Die  Nachfrage  nach \nregionalen  Lebensmitteln  steigt  stetig.  Davon  können \nBetriebe  bäuerlicher  Landwirtschaft,  lokale Verarbeiter, \ndas Lebensmittelhandwerk und Versorger vor Ort profi-\ntieren. Gleichzeitig erhalten Wertschöpfungsketten vom \nHof auf unsere Teller die Vielfalt traditioneller Produkte, \naber auch Arbeitsplätze auf dem Land. Es ist unsere Auf-\ngabe,  hier  die  richtigen  Weichen  zu  stellen,  um  diesen \nTrend zu stärken.\n",
		"Dabei soll das Ziel des Gesetzes im Sinne der EU-Vor-\ngaben  sein,  „fairen  Wettbewerb  für  Landwirte  und  Er-\nzeuger  von  Agrarerzeugnissen  und  Lebensmitteln  mit \nwertsteigernden  Merkmalen  und  Eigenschaften“  sowie \nzuverlässige  Informationen  für  Verbraucherinnen  und \nVerbraucher zu gewährleisten.\n",
		"Ich  sage:  Wer  Schweinekeulen  global  zusammen-\nkauft, um sie im Schwarzwald zu räuchern, nützt weder \nden  heimischen  Landwirten  noch  einem  fairen  Wettbe-\nwerb und damit auch nicht den Verbrauchern. Das ist rei-\nne Profitmacherei.\n",
		"Wenn wir im Supermarkt klar erkennen können, wo-\nher  unser  Essen  kommt,  können  wir  Politik  mit  dem \nEinkaufswagen machen. Denn wenn wir uns für Lebens-\nmittel aus der Region entscheiden, bleibt unser Geld in \nder  Region.  Die  europäische  Verordnung  über  Quali-\ntätsregelungen  für  Agrarerzeugnisse  und  Lebensmittel \nschlägt hier einen ganz richtigen Weg ein: Sie regelt den \nHerkunftsschutz  und  die  Kennzeichnung  traditioneller \nSpezialitäten in der EU. \n",
		"Immerhin  gibt  es  das  Logo  der  „geschützten  Ur-\nsprungsbezeichnung“,  das  sich  von  dem  oben  genann-\nten Logo lediglich in der Farbe unterscheidet. Ich frage \nmich,  wie  viele  Verbraucherinnen  und  Verbraucher  in \nEuropa diesen Unterschied kennen.\n",
		"Die geschützte Ursprungsbezeichnung mit dem roten \nLogo  garantiert,  dass  die  Erzeugung,  Verarbeitung  und \nHerstellung  eines  Erzeugnisses  in  einem  bestimmten \ngeografischen Gebiet nach festgelegten Verfahren erfolgt \nund  sämtliche  Produktionsschritte  in  dem  betreffenden \nGebiet erfolgen müssen. Das trifft zum Beispiel auf den \nAllgäuer Emmentaler zu. Aber nicht auf einen Holsteiner \n",
		"Falls  Sie  jetzt  kein  Siegel  vor Augen  haben,  geht  es \nIhnen wie den meisten Menschen in Deutschland. Denn \ndie Kennzeichnung „geschützte Ursprungsbezeichnung“, \n„geschützte geografische Angabe“ oder auch „garantiert \n"
	]
]