[
	[
		"(A)\n",
		"sagen uns auch die Menschen draußen, die sich zu einem \nGroßteil dagegen wehren, dass eine so elementar persön-\nliche Entscheidung wie das eigene Sterben so stark ein-\ngeschränkt wird, wie es zum Beispiel durch den Entwurf \nvon Brand/Griese geschehen würde. \n",
		"vieler  Menschen,  von Angehörigen,  Ärzten,  Theologen \nund  engagierten  Bürgerinnen  und  Bürgern,  beschäftigt. \nNun ist es an der Zeit, zu handeln.\n",
		"(C)\n",
		"",
		"Diese  Debatten,  dieser  Raum  für  Diskussionen  und \nintensive  Gespräche,  haben  der  schwierigen  Entschei-\ndungsfindung,  der  tiefgründigen  Besinnung  und  der \nReflexion sehr gut getan, fast kann man sagen: Sie sind \nschon ein Wert an sich.\n",
		"Ich vertrete ein liberales Menschenbild, das den Men-\nschen als eigenverantwortliches Individuum begreift. Ich \nhalte  das  auch  für  ein  konstituierendes  Merkmal  einer \nDemokratie. Diese Gesetzgebung entfernt sich weit da-\nvon, den Menschen als eigenverantwortliches Individu-\num zu respektieren. Das ist ein verheerendes Signal für \nunsere  freiheitlich-demokratische  Grundordnung.  Der \nGesetzgeber hat nicht das Recht, individuelle Moralvor-\nstellungen mithilfe des Strafrechts zu allgemeingültigen \nRegeln zu erklären. Das wäre der Dammbruch, vor dem \ndie  Befürworter  einer  Strafrechtsverschärfung  immer \nwarnen. \n",
		"Mehrfach  konnte  ich  bei  öffentlichen  Veranstaltun-\ngen  mit  Ärzten,  Theologen  und  betroffenen  Angehöri-\ngen über das Thema Sterbehilfe zuhören und beitragen. \nAuch  konnte  ich  sehr  viele  intensive  und  vertrauliche \nGespräche führen. Die Sorgen und Ängste der Menschen \ninsbesondere  vor  einem  qualvollen  Sterben,  vor  einem \nSterben  womöglich  an Apparaten  ohne  eigene Willens-\nentscheidung und davor, der eigenen Familie „zur Last“ \nzu werden – diese Sorgen bestehen. Und natürlich stellt \nsich jeder von uns bei diesem schwierigen Thema auch \nselbst die Frage: Was wünsche ich mir für das Ende mei-\nnes Lebens?\n",
		"Die  Gesetzentwürfe  und  die  Debatte  im  Parlament, \nmit  der  Zivilgesellschaft  und  fachlichen  Vertretern  wie \nJuristen und Ärzten haben eines gezeigt: Die eine Wahr-\nheit gibt es nicht. Vieles, was die einen als unumstößliche \nTatsache verkaufen, wird von der Gegenseite mit Leich-\ntigkeit widerlegt. Es ist eben nicht so, dass die Legalisie-\nrung von Sterbehilfevereinen die Menschen in den Suizid \ndrängt. Das müsste ja bereits eingetreten sein.\n",
		"In der Verantwortung, die uns kraft unseres Mandats \nfür die gesamte Gesellschaft übertragen worden ist, ge-\nben wir heute eine Orientierung, die angelehnt ist an un-\nsere wertegegründeten Überzeugungen. Es wäre falsch, \nzu glauben oder zu suggerieren, wir könnten oder würden \nheute für jede Situation Regelungen treffen oder treffen \nkönnen. Wir sind nicht Herren über Leben und Tod. Wir \nstellen  heute  wichtige  Marksteine  für  eine  menschen-\nwürdige Sterbebegleitung auf. Für mich lauten diese aus-\ngehend  von  meiner  Wertorientierung  als  evangelischer \nChrist: \n",
		"Es ist eben nicht so, dass Ärzte, die im Palliativbereich \narbeiten, nicht von Strafverfolgung bedroht sind. Sie be-\nkommen schon jetzt regelmäßig Besuch von Polizei und \nStaatsanwalt.  Bislang  werden  solche  Verfahren  richti-\ngerweise  immer  eingestellt.  Das  wird  sich  aber  bei  ei-\nner Verschärfung logischerweise ändern. Das hindert die \nÄrzte am Helfen. Wie kann das dem Schutz der Patienten \ndienen? Diese werden dann eben alleingelassen. \n",
		"(B)\n",
		"(D)\n",
		"Eine  organisierte  oder  gewerbsmäßige  Beihilfe  zum \nSuizid  stünde  meinem  Verständnis  von  Selbstbestim-\nmung  entgegen  und  missachtet,  dass  das  Sterben  un-\ntrennbar zum Leben gehört. Suizidhilfe darf nicht zu ei-\nner professionalisierten Dienstleistung zum Beispiel von \n„Sterbehilfevereinen“ und zu einer regulären Alternative \nund  somit  zur  akzeptierten  Fremdbestimmung  werden. \nWerden  solche  Wege  „salonfähig“,  besteht  zudem  die \ngroße  Gefahr,  dass  der  soziale  Druck  auf  die  Schwer-\nkranken, sich für das Angebot zu entscheiden, sehr groß \nwird. \n",
		"Wenn  Palliativärzte  fürchten  müssen,  für  ihre Arbeit \nstrafrechtlich  belangt  zu  werden,  werden  sie  bestimm-\nte  Angebote  wie  die  Überlassung  größerer  Mengen  an \nSchmerzmitteln nicht mehr machen. Dem einzelnen han-\ndelnden Arzt kann man daraus keinen Vorwurf machen. \nNein, diesen Vorwurf, Menschen in großer Not von Hilfe \nausgeschlossen zu haben, den muss sich dann das Parla-\nment machen.\n",
		"Ich sage Ihnen: Es ist kein Zeichen von Handlungsun-\nfähigkeit, wenn heute am Ende des Tages kein neues Ge-\nsetz steht, das die Beihilfe zum Suizid einschränkt. Nein, \nes ist ein Zeichen dafür, dass die Volksvertreter, die heute \nhier versammelt sind, Debatten und Argumente ernstneh-\nmen, abwägen und auch zu ihren Erkenntnissen stehen. \nManchmal kann es, nach reiflicher Abwägung, auch bes-\nser sein, nicht zu handeln. Heute ist so ein Tag. Deshalb \nwerde  ich  heute  –  und  ich  bitte  Sie  herzlich,  das  auch \nzu tun – viermal mit Nein stimmen. Den Antrag „Keine \nneuen Straftatbestände bei Sterbehilfe“ unterstütze ich.\n",
		"Jeder Mensch ist einzigartig – im Leben und Sterben. \nNach christlichem Verständnis ist der von Gott geschaf-\nfene Mensch von ihm mit einem besonderen Auftrag für \ndie Schöpfung versehen – in Freiheit und Verantwortung. \nGewisse Handlungsoptionen, die stattdessen eine im Er-\ngebnis als „sozialverträglich“ beschriebene Option zulas-\nsen und fördern, spiegeln mehr gesellschaftliche Erwar-\ntung an den Menschen als umgekehrt wider. \n",
		"Die  Anerkennung  der  unveräußerlichen  Würde  des \nMenschen  gilt  unabhängig  von  seinen  Eigenschaften \noder seiner Leistungsfähigkeit, und sie gilt übrigens auch \nfür das ungeborene Leben, für den Sterbenden oder den \nMenschen mit Behinderung. Sie ist nicht differenzierbar. \n",
		"Christian  Schmidt,  Bundesminister  für  Ernährung \nund Landwirtschaft: Mit der heutigen Entscheidung über \ndie gesetzliche Regelung der Sterbebegleitung fassen wir \ndie intensiven Diskussionen der vergangenen Monate in \nden  Rahmen  eines  Gesetzes.  Wie  ich  haben  sicherlich \nviele Kolleginnen und Kollegen sich mit ethischen und \nsehr unmittelbaren Fragen, Wünschen und Anmerkungen \n",
		"Es ist daher auch eine Frage der gesamtgesellschaftli-\nchen Solidarität, darum, dass man zeigt, dass das mensch-\nliche Leben auch in der Phase von Krankheit, Leid oder \nAlter und den damit verbundenen Anstrengungen für die \n"
	]
]