[
	[
		"Ralph Brinkhaus\n",
		"(A)\n",
		"unserer  wichtigen  Handelspartner.  Mit  Großbritannien \ngeht aber auch ein Land aus der Europäischen Union, das \nmit  seinem  Geist  für  Wirtschaftsliberalität  und  Wettbe-\nwerb der Union sehr gut getan hat. \n",
		"Eine Frage ist allerdings am heutigen Vormittag kaum \ngestellt  worden;  diese  müssen  wir  uns  alle  stellen.  Die \nAbstimmung  in  Großbritannien  ist  nur  vordergründig \neine Abstimmung  gegen  Europa  gewesen.  Es  ging  viel \ntiefer. Es ist eine Abstimmung gegen das etablierte poli-\ntische System.\n",
		"(C)\n",
		"",
		"(Beifall bei der CDU/CSU)\n",
		"Vor  diesem  Hintergrund  ist  die  Frage  schon  berech-\ntigt, welche wirtschaftliche Bedeutung das Ausscheiden \nGroßbritanniens  für  uns  hat.  Aber  ich  warne  vor  dem \nAlarmismus,  der  allenthalben  gepflegt  wird.  Ich  warne \ndavor,  den  nun  erscheinenden  Gutachten,  in  denen  da-\nrauf  hingewiesen  wird,  wie  viel  Bruttoinlandsprodukt \nverloren geht und welche schrecklichen Dinge noch pas-\nsieren, sofort Glauben zu schenken. Denn es hängt von \nuns ab, wie wir die zukünftigen Beziehungen zu Groß-\nbritannien gestalten, ob das etwas Gutes wird oder ob das \nnicht  etwas  Gutes  wird.  Es  hängt  natürlich  auch  davon \nab,  wie  es  in  Großbritannien  innenpolitisch  weitergeht. \nEs  ist  überhaupt  keine  Häme  angebracht,  wenn  es  nun \nAuseinandersetzungen  in  der  konservativen  Partei,  der \nLabour-Partei oder anderen politischen Richtungen gibt. \nDas hilft uns nicht weiter. Damit wir unsere Autos, Kü-\nchen und Waschmaschinen weiterhin nach Großbritanni-\nen exportieren können, sind wir darauf angewiesen, dass \nes  dort  eine  ordentliche  Binnennachfrage  gibt.  Deshalb \nist es wichtig, dass sich die Verhältnisse in diesem Land \nsehr  schnell  klären  werden. Wir  sollten  alles  dafür  tun, \ndass das auch klappt. \n",
		"(Beifall des Abg. Wolfgang Gehrcke [DIE \nLINKE]\n",
		"Es  ist  eine Abstimmung  gegen  das  21.  Jahrhundert.  Es \nist  ein Versuch,  die Vergangenheit  und  den  Milchmann \nzurückzubekommen.  Leider  ist  das  ein  Phänomen,  das \nwir nicht nur in Großbritannien haben, sondern das haben \nwir mittlerweile in ganz vielen Staaten, leider auch in der \nBundesrepublik Deutschland.\n",
		"Wir als Vertreterinnen und Vertreter dieses etablierten \npolitischen  Systems  müssen  uns  selbst  ganz  dringend \nfragen, bevor wir mit dem Finger auf Großbritannien zei-\ngen, bevor wir mit dem Finger auf Brüssel zeigen, was \nwir anders machen können, um das Vertrauen der Men-\nschen wieder zurückzugewinnen, die uns momentan von \nder  Fahne  gehen. Wenn  dieses  Referendum  dazu  dient, \ndass wir diesen Prozess auch hier im Deutschen Bundes-\ntag  einleiten  und  uns  selbst  infrage  stellen,  dann  ist  es \ntatsächlich so, wie Gerda Hasselfeldt gesagt hat: Dann ist \ndiese Krise auch eine Chance. \n",
		"Danke schön.\n",
		"(Beifall bei der CDU/CSU)\n",
		"(Beifall bei der CDU/CSU sowie bei Abge-\nordneten der SPD)\n",
		"Wir  müssen  uns  aber  über  alle  Emotionen  und  wirt-\nschaftlichen  Bedenken  hinaus  natürlich  Gedanken  da-\nrüber  machen,  wie  es  mit  Europa  weitergeht.  Ich  bin \nverwundert, dass jeder, kaum dass das Abstimmungser-\ngebnis  veröffentlicht  war,  seine  ihm  bequeme  Lösung \nparat hatte, die er schon immer vertreten hat. Die einen \nhaben  gesagt:  „Wir  brauchen  jetzt  eine  Intensivierung \nEuropas“, als ob Dinge wie gemeinsame Einlagensiche-\nrung die Begeisterung bei den Euro-Skeptikern steigern \nwürden.  Die  anderen  haben  gesagt:  „Wir  brauchen  gar \nkein  Europa  mehr“,  als  ob  wir  Herausforderungen  wie \nFlucht  und  Migration  ohne  Europa  hinbekommen  wür-\nden. Die einen sagen: „Jetzt müssen wir ordentlich Geld \nausgeben, um zum Beispiel die Jugendarbeitslosigkeit zu \nbeseitigen“,  und  die  anderen  sagen:  „Wir  dürfen  über-\nhaupt  kein  Geld  mehr  ausgeben,  weil  das  nur  den  Eu-\nro-Skeptizismus steigert.“\n",
		"(B)\n",
		"(D)\n",
		"Präsident Dr. Norbert Lammert:\nIch schließe die Aussprache. \n",
		"Liebe  Kolleginnen  und  Kollegen,  seit  dem  gestrigen \nSpieltag  der  Fußballeuropameisterschaft  wissen  viel-\nleicht auch die Briten noch besser, dass manchmal auch \ngroße,  selbstbewusste  Länder  scheitern  können  und \ndurch kleine, ehrgeizige Teilnehmer verdrängt werden. \n",
		"(Beifall bei Abgeordneten der SPD und des \nBÜNDNISSES 90/DIE GRÜNEN)\n",
		"Ich berufe die nächste Sitzung des Deutschen Bundes-\n",
		"tages für Mittwoch nächster Woche ein. \n",
		"Bis  dahin  und  darüber  hinaus  begleiten  unsere  gu-\nten  Wünsche  die  deutsche  Fußballnationalmannschaft; \ndenn – das hat auch diese Debatte bestätigt – uns alle ver-\nbindet die Überzeugung: Wo immer es um Europa geht, \nsollte Deutschland bis zum Schluss dabei sein.\n",
		"Meine Damen und Herren, ich glaube, es ist keine Zeit \nfür Schnellschüsse. Wir müssen uns dringend Zeit neh-\nmen, um profund und genau darüber nachzudenken, ob \ndie europäischen Institutionen und die europäischen Re-\ngeln, aber auch – das sage ich ganz klar an dieser Stelle – \ndie Gesichter, die dieses Europa bisher vertreten haben, \ngeeignet sind, Europa in das nächste Jahrzehnt zu führen, \nund dafür sorgen, dass die Fliehkräfte, die Sie artikuliert \nhaben, nicht entstehen und Europa zusammenbleibt. Da-\nmit müssen wir sehr kritisch umgehen.\n",
		"(Heiterkeit und Beifall bei der CDU/CSU und \nder SPD)\n",
		"Ich schließe die heutige Sitzung. \n",
		"(Schluss: 12.21 Uhr)\n",
		""
	]
]