[
	[
		"20386\n",
		"Willi Brase\n",
		"ben sich die Bereiche zu unterschiedlich entwickelt. Egal \nob  ich  nach  Mecklenburg-Vorpommern,  nach  Branden-\nburg, nach Bayern, nach Nordrhein-Westfalen oder nach \nNiedersachsen blicke: Ich stelle fest, wie unterschiedlich \nsich die einzelnen Regionen entwickelt haben. Wenn der \nMinister sagt: „Ich möchte mich in meiner Arbeit auf die \nländlichen Regionen, auf Landwirtschaft und Ernährung \nkonzentrieren“, dann ist das richtig. Wir stellen fest, dass \nPolitik  für  ländliche  Regionen  auch  Querschnittspolitik \nist.\n",
		"sen wird, was eigentlich mit den Menschen ist, die in der \nLandwirtschaft und in der Ernährungsindustrie beschäf-\ntigt sind. \n",
		"",
		"(Sven-Christian Kindler [BÜNDNIS 90/DIE \nGRÜNEN]: Das stimmt doch nicht!)\n",
		"Diese Koalition hat den Mindestlohn auch auf den Weg \ngebracht, um  den  in  der  fleischverarbeitenden Industrie \narbeitenden  Menschen  mehr  Rechte  einzuräumen  und \nmehr Geld zu geben.\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"(Beifall bei der SPD und der CDU/CSU)\n",
		"Und gute Arbeit ist für meine Fraktion ein wesentlicher \nPunkt,\n",
		"Im  Altenbericht  der  Bundesregierung,  der  uns  jetzt \nvorliegt, steht, dass von Bund und Ländern konzentrierte \nMaßnahmen ergriffen werden müssen, um zum Beispiel \ndie  Kommunen  zu  unterstützen;  all  diese  Punkte  sind \nvon  meinen  Vorrednerinnen  und  Vorrednern  in  unter-\nschiedlicher Art und Weise schon angesprochen worden. \nJa, die Situation ist sehr differenziert zu betrachten. Und \nwenn man sagt: „Politik für ländliche Regionen ist Quer-\nschnittspolitik“, dann darf es auch erlaubt sein, nachzu-\nfragen: Ist Landwirtschaft eigentlich noch eine besonde-\nre wirtschaftliche Produktionsweise? \n",
		"(Harald Ebner [BÜNDNIS 90/DIE GRÜ-\nNEN]: Genau darum geht es doch!)\n",
		"und wir wollen die Entwicklung, egal in welcher Form, \nentsprechend voranbringen.\n",
		"Ich  danke  allen,  die  hier  diskutiert  haben.  Ich  danke \nden Haushältern, und ich danke auch dem Finanzminis-\nter. Ich kann es Ihnen aber nicht ersparen, zu sagen: Wir \nsind aus der Krise 2008/2009 gekommen, weil es damals \nSPD-Minister  waren,  die  die  richtigen  Pflöcke  einge-\nschlagen haben.\n",
		"(Katharina Landgraf [CDU/CSU]: Natürlich!)\n",
		"–  Lassen  Sie  mich  doch  ausreden.  –  Müssen  wir  die \nlandwirtschaftliche Erzeugung nicht auch ein Stück weit \ngleichsetzen  zum  Beispiel  mit  der  Automobilindustrie \noder  der  Stahlindustrie?  Ich  kann  verstehen,  dass  die \nUnionskollegen sagen: Um Gottes willen, das ist unsere \nKlientel. Aber wenn der Minister die ländlichen Regio-\nnen weiterentwickeln will, dann gibt es erst einmal kei-\nne Denkverbote. Dazu gehört es auch, zu überlegen, wie \nman die Politik zukünftig strukturiert und wo die Quer-\nschnittsbereiche liegen. Wenn man dann zu der Auffas-\nsung gelangt: „Ja, die Landwirtschaft gehört auch weiter-\nhin dazu“, dann sollten wir etwas unternehmen. Aber ich \nbin absolut dagegen, dass man sagt: „Das geht gar nicht“, \nweil man vielleicht Parteiinteressen verfolgt, liebe Kolle-\nginnen und Kollegen. \n",
		"Vielen Dank fürs Zuhören.\n",
		"(Beifall bei der SPD)\n",
		"Vizepräsidentin Claudia Roth:\nVielen  Dank,  Willi  Brase.  –  Damit  schließe  ich  die \n",
		"Aussprache.\n",
		"Wir  kommen  zur  Abstimmung  über  den  Einzel-\nplan 10 – Bundesministerium für Ernährung und Land-\nwirtschaft  –  in  der  Ausschussfassung.  Wer  stimmt  da-\nfür?  –  Wer  stimmt  dagegen?  –  Enthaltungen  gibt  es \nkeine. Der Einzelplan 10 ist angenommen. Zugestimmt \nhaben die CDU/CSU und die SPD, dagegengestimmt ha-\nben Bündnis 90/Die Grünen und die Linke. Damit ist der \nEinzelplan 10 angenommen.\n",
		"(Beifall bei der SPD)\n",
		"Wir sind am Schluss unserer heutigen Tagesordnung.\n",
		"Ich will auf diejenigen eingehen, die sagen: Wir brau-\nchen nur noch den ökologischen Landbau. – Ja, die Welt-\nbevölkerung wächst, und die Frage ist: Wie schaffen wir \nes,  alle  mit  vernünftigen  Lebensmitteln  zu  versorgen? \nDas ist ein Riesenproblem. Mir gefällt bei der Debatte, \ndie  von  den  Grünen  ausgeht,  nicht,  dass  völlig  verges-\n",
		"Ich  berufe  die  nächste  Sitzung  auf  morgen,  Freitag, \n",
		"den 25. November 2016, 9 Uhr, ein.\n",
		"Die Sitzung ist geschlossen. Jetzt: Guten Appetit!\n",
		"(Schluss: 19.44 Uhr)\n"
	]
]