[
	[
		"Zudem  enthält  die  Karte  nur  die  Ladeeinrichtungen, \nderen Betreiber einer Veröffentlichung auf der Internet-\nseite  der  Bundesnetzagentur  ausdrücklich  zugestimmt \nhaben. Grund dafür ist, dass die Ladesäulenverordnung \nkeine gesetzliche Ermächtigungsgrundlage für die Veröf-\nfentlichung der Daten enthält.\n",
		"Anlage 17\n",
		"(A)\n",
		"(C)\n",
		"",
		"Antwort\n",
		"der  Parl.  Staatssekretärin  Gabriele  Lösekrug-Möller \nauf  die  Frage  der Abgeordneten  Sabine  Zimmermann\n(Zwickau)  (DIE  LINKE)  (Drucksache  18/12020,  Fra-\nge 27):\n",
		"Die Ladesäulenverordnung sieht gemäß § 4 vor, dass \nab Inkrafttreten 17. Juni 2016 der Aufbau von Normalla-\ndepunkten und von Schnellladepunkten der Bundesnetz-\nagentur  gemeldet  werden  müssen.  Vor  diesem  Stichtag \naufgebaute  Schnellladepunkte  müssen  der  Bundesnetz-\nagentur nachträglich angezeigt werden. Alle zuvor aufge-\nbauten  Normalladesäulen  müssen  der  Bundesnetzagen-\ntur nicht nachträglich gemeldet werden. \n",
		"Wie  viele  Wohnungsverluste  gab  es  nach  Kenntnis  der \nBundesregierung deutschlandweit jeweils in den vergangenen \nfünf  Jahren,  und  wie  viele  davon  kamen  durch  Zwangsräu-\nmungen zustande?\n",
		"Der  Begriff  „Wohnungsverlust“  ist  nicht  allgemein-\ngültig  definiert  und  insofern  nicht  klar  abgegrenzt.  Es \nkommt entsprechend eine Vielzahl von möglichen Grün-\nden  für Wohnungsverluste  in  Frage.  Es  gibt  keine  bun-\ndesweite  Statistik,  die  alle  diese  möglichen  Fälle  von \nWohnungsverlusten zusammenführt. \n",
		"Die  Anzahl  der  erteilten  Vollstreckungsaufträge  an \nGerichtsvollzieher  auf  Zwangsräumung  wird  statistisch \ndurch die Länder erst seit dem Jahr 2015 erfasst; in die-\nsem Jahr wurden 63 866 Räumungsaufträge erteilt. Die \nZahl  der  tatsächlich  durchgeführten  Räumungen  wird \nstatistisch nicht erfasst.\n",
		"Anlage 16\n",
		"Antwort\n",
		"der Parl. Staatssekretärin Iris Gleicke auf die Frage des \nAbgeordneten  Oliver  Krischer  (BÜNDNIS  90/DIE \nGRÜNEN) (Drucksache 18/12020, Frage 24):\n",
		"Welche Konsequenzen zieht die Bundesregierung aus der \nGenehmigung  der  Beihilfen  für  die  belgischen  Atomkraft-\nwerke  Tihange  und  Doel  (siehe  http://europa.eu/rapid/press- \nrelease_IP-17-662_de.htm), und was hat die Bundesregierung \nunternommen  bzw.  wird  sie  gegen  die  Genehmigung  dieser \nund weiterer denkbarer Beihilfen für belgische Atomkraftwer-\nke unternehmen?\n",
		"Anlage 18\n",
		"Antwort\n",
		"der  Parl.  Staatssekretärin  Gabriele  Lösekrug-Möller \nauf  die  Frage  der Abgeordneten  Sabine  Zimmermann\n(Zwickau)  (DIE  LINKE)  (Drucksache  18/12020,  Fra-\nge 28):\n",
		"(B)\n",
		"(D)\n",
		"Die  Bundesregierung  verfolgt  mit  der  Energiewende \nbekanntlich  eine  andere  Energiemix-Strategie  als  Bel-\ngien.  Es  gibt  zwischen  dem  Deutschen  Bundestag  und \nder  Bundesregierung  Konsens  in  der  grundsätzlichen \nBewertung, dass Kernenergie zur Stromerzeugung auch \nin  Europa  künftig  möglichst  keine  Rolle  mehr  spielen \nsollte. Die Bundesregierung setzt sich entschieden dafür \nein,  dass  EU-Förderung  nur  für  Technologien  gewährt \nwird,  die  aus  Sicht  der  Bundesregierung  sicher,  nach-\nhaltig und kohlenstoffarm sind. Das beinhaltet vor allem \nInnovationen im Bereich der erneuerbaren Energien und \nder  Energieeffizienz. Aber  jeder  Mitgliedstaat  kann  ge-\nmäß Artikel 194 des Vertrags über die Arbeitsweise der \nEuropäischen Union letztlich frei über seinen nationalen \nEnergiemix entscheiden – das ist ein wichtiger Grundsatz \neuropäischer  Energiepolitik.  Dazu  gehört  auch  die  Fra-\nge,  inwieweit  einzelne  Mitgliedstaaten  Kernkraftwerke \ndurch nationale Maßnahmen unterstützen. Daher geht es \nbei dem Kommissionsbeschluss zu Tihange und Doel vor \nallem um eine Beihilfe-Rechtsfrage.\n",
		"Sieht die Bundesregierung diesbezüglich einen politischen \n",
		"Handlungsbedarf?\n",
		"Die Bundesregierung sieht die Vermeidung von Woh-\nnungslosigkeit  als  wichtige  Aufgabe  an.  Beispielhaft \nmöchte ich auf ein Projekt verweisen, das über den Eu-\nropäischen Hilfsfonds für die besonders benachteiligten \nPersonen  finanziert  wird.  Beraterinnen  und  Berater  su-\nchen Wohnungslose oder davon bedrohte Menschen vor \nOrt auf und begleiten sie zur Wohnungsnotfallhilfe oder \nzum Mieterschutzbund, bevor die Räumung droht. \n",
		"Der  Fünfte Armuts-  und  Reichtumsbericht  der  Bun-\ndesregierung gibt einen Überblick über die Maßnahmen \nzur  Wohnsituation  in  verschiedenen  Lebenslagen,  zu \nWohnungsnot und Wohnungslosigkeit und zu den Maß-\nnahmen, die dagegen ergriffen werden.\n",
		"Anlage 19\n",
		"Wie  schon  im  Fall  der  beihilferechtlichen  Genehmi-\ngung des Kernkraftwerks Hinkley Point C handelt es sich \nbei der Genehmigung durch die Europäische Kommissi-\non nicht um eine politische Bewertung der Laufzeitver-\nlängerung  der  Kraftwerke  oder  gar  eine  grundsätzliche \nAussage  zum  Energiemix  der  Mitgliedstaaten.  Bei  der \nGenehmigung  handelt  es  sich  vielmehr  ausschließlich \num  eine  wettbewerbsrechtliche  Bewertung  mithilfe  der \nMaßstäbe des EU-Beihilferechts.\n",
		"Antwort\n",
		"der Parl. Staatssekretärin Gabriele Lösekrug-Möller auf \ndie Frage der Abgeordneten Lisa Paus (BÜNDNIS 90/\nDIE GRÜNEN) (Drucksache 18/12020, Frage 29):\n",
		"Wie begründet es die Bundesregierung, dass das Unterka-\npitel  „Einfluss  von  Interessenvertretungen  und  Lobbyarbeit“ \nsowie Passagen über die Ergebnisse einer vom Bundesminis-\nterium für Arbeit und Soziales in Auftrag gegebenen Studie, \nder zufolge politische Entscheidungen eindeutig den Interes-\n"
	]
]